<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-type" content=
    "text/html; charset=UTF-8">
    <title>La vida en los campos, by Giovanni Verga</title>
<style type="text/css">
    <!--
    body {text-align:justify}
    P { margin:10%;
        margin-top:    .75em;
        margin-bottom: .75em; }
    -->
</style>
  </head>
  <body>

    <center>
      <p>
        (This file was transcribed from Google-digitized images
        generously made available by the HathiTrust Digital
        Library at www.hathitrust.org)
      </p>
    </center><br>
    <br>
    <center>
      <h2>
        <u>COLECCI&Oacute;N UNIVERSAL</u>
      </h2>
    </center><br>
    <br>
    <br>
    <center>
      <h3>
        <b>GIOVANNI VERGA</b>
      </h3>
    </center><br>
    <br>
    <center>
      <h1>
        La vida en los campos
      </h1>
    </center>
    <center>
      <b>NOVELAS CORTAS</b>
    </center><br>
    <br>
    <br>
    <br>
    <br>
    <center>
      La traducci&oacute;n del italiano
    </center>
    <center>
      ha sido hecha por C. Rivas Cherif.
    </center><br>
    <br>
    <center>
      CALPE
    </center><br>
    <center>
      MADRID, 1920
    </center><br>
    <br>
    <br>
    <center>
      "Tipogr&aacute;fica Renovaci&oacute;n" (C.A.), Larra, 6 y 8
      &mdash; MADRID.
    </center><br>
    <br>
    <br>
    <br>
    <p>
      <i>Nacido en Catania en 1840, Giovanni Verga es en la
      literatura de la</i> Nueva Italia <i>genuino representante
      de la brav&iacute;a Sicilia en que vi&oacute; la luz. Sus
      primeras obras, influ&iacute;das del sentimentalismo
      franc&eacute;s, en que mor&iacute;a el g&eacute;nero
      rom&aacute;ntico, muestran ya, sin embargo, uno de los
      caracteres netos de la personalidad de su autor: la lucha
      contra el medio ambiente en que viven sus criaturas de
      ficci&oacute;n. Pero s&oacute;lo cuando, apart&aacute;ndose
      decidido de toda transfusi&oacute;n autobiogr&aacute;fica,
      acepta con entusiasmo la f&oacute;rmula</i> verista <i>del
      realismo triunfante en Francia, y con sujeci&oacute;n a
      ella presenta, en cuadros de un vigor y una pincelada
      inusitadas a la saz&oacute;n, el alma de su pueblo,
      adquiere relieve y prestigio singulares el nombre de
      Giovanni Verga. Data su primer cuento "siciliano"</i>
      Nedda<i>, inclu&iacute;do luego en la colecci&oacute;n que
      hoy traducimos, de 1874. De diez a&ntilde;os despu&eacute;s
      es su c&eacute;lebre</i> Cavalleria rusticana<i>,
      popularizada en Italia en su forma esc&eacute;nica, muy
      posterior, y que ha corrido el mundo entero en la
      adaptaci&oacute;n musical del compositor Mascagni.</i>
    </p>
    <p>
      <i>Tienen estas narraciones breves, de concepci&oacute;n
      casi dram&aacute;tica, todos los precios y dem&eacute;ritos
      propios de la escuela realista en que Verga profesa, con
      entusiasmos de ne&oacute;fito a veces, seg&uacute;n puede
      verse en la curios&iacute;sima dedicatoria a su
      contempor&aacute;neo el novelista Salvador Farina, con que
      comienza</i> L'amante di Gramigna<i>, aqu&iacute;
      inclu&iacute;do.</i>
    </p>
    <p>
      <i>Figura asimismo en esta serie de</i> LA VIDA EN LOS
      CAMPOS <i>un boceto,</i> Fantasticheria<i>, en que el autor
      esboza en cuatro pinceladas el paisaje y las figuras que un
      a&ntilde;o m&aacute;s tarde, en 1881, se convirtieron en la
      novela</i> I Malavoglia<i>, traducida por nosotros para
      este colecci&oacute;n con el t&iacute;tulo de</i> Los
      Malasangre[1]. La lupa<i>, segundo cuento de los que hoy
      ofrecemos, fu&eacute; asimismo convertido en drama
      m&aacute;s tarde.</i>
    </p>
    <p>
      [1] Colecci&oacute;n Universal, n&uacute;meros 134, 135,
      136 y 137.
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <center>
      <h1>
        LA VIDA EN LOS CAMPOS
      </h1>
    </center><br>
    <br>
    <br>
		<center><h3>INDICE</h3></center>
		<br>
    <center>
      <h3>
        <a href="#CAP_01">Los r&uacute;sticos caballeros
        ("Cavalleria rusticana")</a>
      </h3>
    </center>
    <center>
      <h3>
        <a href="#CAP_02">"La loba"</a>
      </h3>
    </center>
    <center>
      <h3>
        <a href="#CAP_03">Nedda</a>
      </h3>
    </center>
    <center>
      <h3>
        <a href="#CAP_04">Capricho (Fantasticher&iacute;a)</a>
      </h3>
    </center>
    <center>
      <h3>
        <a href="#CAP_05">Jeli el pastor</a>
      </h3>
    </center>
    <center>
      <h3>
        <a href="#CAP_06">"Malpelo" (Rosso Malpelo)</a>
      </h3>
    </center>
    <center>
      <h3>
        <a href="#CAP_07">La querida del "Abrojo" (L' amante di
        Gramigna)</a>
      </h3>
    </center>
    <center>
      <h3>
        <a href="#CAP_08">Guerra de Santos</a>
      </h3>
    </center>
    <center>
      <h3>
        <a href="#CAP_09">"Pucherete" (Pentolaccia)</a>
      </h3>
    </center><br>
    <br>
    <br>
    <br>
    <a name="CAP_01" id="CAP_01"></a><br>
    <br>
    <br>
    <center>
      <h2>
        LOS R&Uacute;STICOS CABALLEROS
      </h2>
    </center>
    <center>
      <h3>
        (Cavalleria rusticana.)
      </h3>
    </center>
    <p>
      Turiddu Macca, el hijo de la "se&ntilde;&aacute;" Anuncia,
      al volver de servir al rey, pavone&aacute;base todos los
      domingos en la plaza, con su uniforme de tirador y su gorro
      rojo, que parec&iacute;a "talmente" el hombre de la
      buenaventura cuando saca la jaula de los canarios. A las
      mozas &iacute;banseles tras &eacute;l los ojos,
      seg&uacute;n entraban en misa, recatadas bajo la mantilla,
      y los chiquillos revoloteaban como moscas a su alrededor.
      Hab&iacute;a tra&iacute;do hasta una pipa con el rey a
      caballo, que parec&iacute;a de verdad, y encend&iacute;a
      los f&oacute;sforos en la trasera de los pantalones,
      levantando la pierna como si diese un puntapi&eacute;. Mas,
      con todo, Lola la del se&ntilde;or Angel no se dejaba ver
      ni en misa ni en el balc&oacute;n: que se hab&iacute;a
      tomado los dichos con uno de Licodia que era carretero, y
      ten&iacute;a en la cuadra cuatro machos del Sortino. Cuando
      Turiddu lo supo, en el primer pronto, &iexcl;santo diablo!,
      quer&iacute;a sacarle las tripas al de Licodia; pero no lo
      hizo, y se desahog&oacute; yendo a cantar bajo la ventana
      de la bella cuantas canciones de desdenes sab&iacute;a.
    </p>
    <p>
      &mdash; &iquest;Es que no tiene nada que hacer Turiddu, el
      de la "se&ntilde;a" Anuncia &mdash; dec&iacute;an los
      vecinos &mdash;, que se pasa las noches cantando como un
      gorri&oacute;n solitario?
    </p>
    <p>
      Al cabo, top&oacute; con Lola, que volv&iacute;a del viaje
      a la Virgen de los Peligros, y que al verle ni
      palideci&oacute; ni se puso colorada, cual si nada hubiera
      pasado.
    </p>
    <p>
      &mdash; &iexcl;Ojos que te ven!&mdash; le dijo.
    </p>
    <p>
      &mdash; Hola, compadre Turiddu; ya me hab&iacute;an dicho
      que hab&iacute;as vuelto a primeros de mes.
    </p>
    <p>
      &mdash; &iexcl;A m&iacute; me han dicho otras cosas!
      &mdash; respondi&oacute; &mdash;. &iquest;Es verdad que te
      casas con el compadre Alfio el carretero?
    </p>
    <p>
      &mdash; &iexcl;Si es la voluntad de Dios...! &mdash;
      contest&oacute; Lola, juntando sobre la barbilla las dos
      puntas del pa&ntilde;uelo.
    </p>
    <p>
      &mdash; &iexcl;La voluntad de Dios la haces con el tira y
      afloja que te conviene! &iexcl;Y la voluntad de Dios ha
      sido que yo ten&iacute;a que venir de tan lejos para
      encontrarme con tan buenas noticias, Lola!
    </p>
    <p>
      El pobrecillo intentaba a&uacute;n d&aacute;rselas de
      valiente; pero la voz casi le faltaba e iba tras de la moza
      contone&aacute;ndose, bail&aacute;ndole de hombro a hombro
      la borla del gorro. A ella, en conciencia, le dol&iacute;a
      verle con una cara tan larga; pero no ten&iacute;a
      &aacute;nimos para lisonjearle con buenas palabras.
    </p>
    <p>
      &mdash; Oye, compadre Turiddu &mdash; le dijo, al fin
      &mdash;, d&eacute;jame alcanzar a mis compa&ntilde;eras.
      &iexcl;Qu&eacute; dir&iacute;an en el pueblo si me vieran
      contigo!...
    </p>
    <p>
      &mdash; Es verdad &mdash; respondi&oacute; Turiddu &mdash;.
      Ahora que te casas con el compadre Alfio, que tiene cuatro
      machos en la cuadra, no hay que dar que hablar a la gente.
      Mi madre, la pobre, ha tenido que vender nuestra mula baya
      y el majuelillo de la carretera mientras yo era soldado.
      Pas&oacute; el tiempo en que Berta hilaba, y t&uacute; ya
      no te acuerdas de cuando habl&aacute;bamos por la ventana
      del corral ni de cuando me regalaste el pa&ntilde;uelo
      aqu&eacute;l, antes de marcharme, que Dios sabe las
      l&aacute;grimas que llor&eacute; en &eacute;l, al irme tan
      lejos, tan lejos, que se perd&iacute;a hasta el nombre de
      nuestro pueblo. Ahora, adi&oacute;s, Lola; hagamos cuenta
      que no hay m&aacute;s que decir, y que si te he visto, no
      me acuerdo.
    </p>
    <p>
      La Lola se cas&oacute; con el carretero, y los domingos se
      pon&iacute;a en el corredor, con las manos en el vientre,
      para ense&ntilde;ar todos los anillos de oro que le
      hab&iacute;a regalado su marido. Turiddu segu&iacute;a
      paseando una y otra vez por la calleja, con su pipa en la
      boca y las manos en los bolsillos, con aire indiferente y
      gui&ntilde;&aacute;ndole a las mozas; pero ro&iacute;ale
      por dentro el que el marido de Lola tuviese todo aquel oro
      y el que ella fingiese no verle cuando pasaba.
    </p>
    <p>
      &mdash; &iexcl;Se la voy a hacer en sus mismos ojos a esa
      perra! &mdash; murmuraba.
    </p>
    <p>
      Frente por frente al compadre Alfio viv&iacute;a el
      se&ntilde;or Col&aacute;s, el vi&ntilde;ador, rico como un
      cerdo seg&uacute;n dec&iacute;an, el cual ten&iacute;a una
      hija. Turiddu tanto dijo y tanto hizo, que intim&oacute;
      con el se&ntilde;or Col&aacute;s, y comenz&oacute; a andar
      por la casa y a decirle palabritas dulces a la muchacha.
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute; no le dices todas esas cosas
      tan bonitas a la Lola? &mdash; contestaba Santa.
    </p>
    <p>
      &mdash; &iexcl;La Lola es una se&ntilde;orona! &iexcl;La
      Lola se ha casado con un rey!
    </p>
    <p>
      &mdash; Yo no merezco reyes...
    </p>
    <p>
      &mdash; T&uacute; vales por cien Lolas, y conozco yo a uno
      que no mirar&iacute;a a la Lola ni al santo de su nombre
      cuando est&aacute;s t&uacute;, porque la Lola no sirve ni
      para descalzarte. &iexcl;Qu&eacute; va a servir!
    </p>
    <p>
      &mdash; La zorra que no pod&iacute;a alcanzar las uvas...
    </p>
    <p>
      &mdash; Dijo: &iexcl;qu&eacute; guapa est&aacute;s, rica
      m&iacute;a!
    </p>
    <p>
      &mdash; &iexcl;Quietas las manos, compadre Turiddu!
    </p>
    <p>
      &mdash; &iquest;Tienes miedo de que te coma?
    </p>
    <p>
      &mdash; Ni a ti ni a tu Dios tengo miedo!
    </p>
    <p>
      &mdash; &iexcl;Ya sabemos que tu madre era de Licodia!
      &iexcl;Tienes sangre de pelea! &iexcl;Uy, te comer&iacute;a
      con los ojos!
    </p>
    <p>
      &mdash; C&oacute;meme con los ojos, si quieres, que no me
      har&aacute;s migas; pero mientras, carga con este haz.
    </p>
    <p>
      &mdash; &iexcl;Por ti cargar&iacute;a yo con la casa
      entera!
    </p>
    <p>
      Ella, por no ponerse colorada, le tir&oacute; un
      le&ntilde;o que ten&iacute;a a mano, y no le di&oacute; por
      milagro.
    </p>
    <p>
      &mdash; Vamos, despacha, que la charla no gavilla
      sarmientos.
    </p>
    <p>
      &mdash; Si fuera rico, Santa, buscar&iacute;a una mujer
      como t&uacute;.
    </p>
    <p>
      &mdash; Yo no me casar&eacute; con un rey, como la Lola;
      pero tengo mi dote para cuando el Se&ntilde;or me mande
      novio.
    </p>
    <p>
      &mdash; &iexcl;Ya sabemos que eres rica, ya lo sabemos!
    </p>
    <p>
      &mdash; Pues si lo sabes, despacha, que est&aacute; para
      llegar mi padre y no quiero yo que me encuentre en el
      corral.
    </p>
    <p>
      El padre empezaba a torcer el gesto; pero la muchacha no se
      daba por enterada, porque la borla del gorro del tirador le
      hab&iacute;a hecho cosquillas en el coraz&oacute;n y le
      bailaba continuamente ante los ojos. Como el padre puso a
      Turiddu en la puerta, la hija le abri&oacute; la ventana, y
      todas las noches estaba de charla con &eacute;l, que no se
      hablaba de otra cosa en la vecindad.
    </p>
    <p>
      &mdash; Estoy loco por ti, y hasta el sue&ntilde;o pierdo y
      el apetito.
    </p>
    <p>
      &mdash; Ch&aacute;chara.
    </p>
    <p>
      &mdash; &iexcl;Quisiera ser el hijo de Victor Manuel para
      casarme contigo!
    </p>
    <p>
      &mdash; Ch&aacute;chara.
    </p>
    <p>
      &mdash; Por la Virgen, que como pan te comer&iacute;a!
    </p>
    <p>
      &mdash; Ch&aacute;chara.
    </p>
    <p>
      &mdash; &iexcl;Por mi honra te lo juro!
    </p>
    <p>
      &mdash; &iexcl;Ay madre m&iacute;a!
    </p>
    <p>
      Lola, que lo o&iacute;a todo, palideciendo y
      ruboriz&aacute;ndose, escondida tras el tiesto de albahaca,
      un d&iacute;a llam&oacute; a Turiddu.
    </p>
    <p>
      &mdash; &iexcl;Vaya, compadre Turiddu! &iquest;Es que ya no
      se saluda a los amigos?
    </p>
    <p>
      &mdash; &iexcl;Ay! &mdash; suspir&oacute; el mozo &mdash;.
      &iexcl;Dichoso el que puede saludarte!
    </p>
    <p>
      &mdash; &iexcl;Pues si tal intenci&oacute;n tienes, ya
      sabes donde vivo!... &mdash; respondi&oacute; Lola.
    </p>
    <p>
      Turiddu volvi&oacute; a verla con tanta frecuencia, que
      Santa se enter&oacute; y le di&oacute; con la ventana en
      los hocicos. Los vecinos le se&ntilde;alaban con una
      sonrisa o con un movimiento de cabeza cuando pasaba el
      tirador. El marido de Lola andaba por las feries con sus
      mulas.
    </p>
    <p>
      &mdash; &iexcl;El domingo quiero ir a confesarme, que esta
      noche he so&ntilde;ado con uvas negras! &mdash; dijo Lola.
    </p>
    <p>
      &mdash; &iexcl;D&eacute;jalo, d&eacute;jalo! &mdash;
      suplicaba Turiddu.
    </p>
    <p>
      &mdash; No, que como se acerca la Pascua, mi marido
      querr&iacute;a saber por qu&eacute; no me confieso.
    </p>
    <p>
      &mdash; &iexcl;Ay! &mdash; murmuraba Santa, la del
      se&ntilde;or Col&aacute;s, esperando turno de rodillas ante
      el confesonario, donde Lola estaba haciendo la colada de
      sus pecados&mdash;. &iexcl;Por mi alma, que no quiero
      mandarte a Roma en penitencia!
    </p>
    <p>
      El compadre Alfio volvi&oacute; con sus mulas, cargado de
      dineros, y trajo a su mujer un vestido nuevo, muy majo,
      para las fiestas.
    </p>
    <p>
      &mdash; Haces bien en traerle regalos &mdash; le dijo su
      vecina Santa &mdash;, &iexcl;porque mientras est&aacute;s
      fuera, tu mujer te adorna la casa!
    </p>
    <p>
      El compadre Alfio era uno de esos carreteros que llevan la
      montera a la oreja, y al o&iacute;r hablar de su mujer de
      aquel modo mud&oacute; de color, como si le hubiesen dado
      una pu&ntilde;alada.
    </p>
    <p>
      &mdash; &iexcl;Santo diablo! &mdash; exclam&oacute;
      &mdash;. &iexcl;Como no hayas visto bien, no os dejo ni
      ojos para llorar a ti y a toda tu parentela!
    </p>
    <p>
      &mdash; &iexcl;No acostumbro llorar yo! &mdash;
      respondi&oacute; Santa &mdash;; ni siquiera he llorado al
      ver con estos ojos entrar a Turiddu, el de la "se&ntilde;a"
      Anuncia, en casa de tu mujer...
    </p>
    <p>
      &mdash; Est&aacute; bien &mdash; respondi&oacute; el
      compadre Alfio &mdash;; muchas gracias.
    </p>
    <p>
      Turiddu, ahora que hab&iacute;a vuelto ya el marido, no
      rondaba de d&iacute;a por la calleja, y distra&iacute;a el
      tedio en la taberna con los amigos. La v&iacute;spera de
      Pascua ten&iacute;an sobre la mesa un plato de salchicha,
      cuando entrando en esto el compadre Alfio, con s&oacute;lo
      ver el modo que tuvo de mirarle, comprendi&oacute; Turiddu
      que hab&iacute;a ido a arreglar cuentas, y dej&oacute; el
      tenador en el plato.
    </p>
    <p>
      &mdash; &iquest;Tienes algo que mandar, compadre Alfio?
      &mdash; le dijo.
    </p>
    <p>
      &mdash; Nada, compadre Turiddu, sino que hace ya tiempo que
      no te veo y quer&iacute;a hablarte de lo que sabes.
    </p>
    <p>
      Turiddu, al pronto, le hab&iacute;a ofrecido una copa; pero
      el compadre Alfio la rehus&oacute; con la mano. Entonces
      Turiddu se levant&oacute; y le dijo:
    </p>
    <p>
      &mdash; Pues aqu&iacute; me tienes, compadre Alfio.
    </p>
    <p>
      El carretero le ech&oacute; los brazos al cuello.
    </p>
    <p>
      &mdash; Si quieres ir ma&ntilde;ana a las chumberas de la
      Canziria, podremos hablar de nuestro asunto compadre.
    </p>
    <p>
      &mdash; Esp&eacute;rame en la carretera, al salir el sol, e
      iremos juntos.
    </p>
    <p>
      Con estas palabras se dieron el beso de desaf&iacute;o, y
      Turiddu le mordi&oacute; la oreja al carretero,
      haci&eacute;ndole as&iacute; promesa solemne de no faltar.
    </p>
    <p>
      Los amigos, abandonando la salchicha, acompa&ntilde;aron
      silenciosos a Turiddu hasta su casa. La
      "se&ntilde;&aacute;" Anuncia, la pobrecilla,
      esper&aacute;bale hasta tarde todas las noches.
    </p>
    <p>
      &mdash; Madre &mdash; le dijo Turiddu &mdash;, &iquest;se
      acuerda cuando me fu&iacute; al servicio, que cre&iacute;a
      usted que ya no iba a volver? Deme un beso muy fuerte como
      entonces, porque ma&ntilde;ana temprano tengo que irme muy
      lejos.
    </p>
    <p>
      Antes de ser de d&iacute;a cogi&oacute; la faca, que
      hab&iacute;a escondido en el heno cuando se march&oacute;
      soldado, y se puso en camino hacia las chumberas de la
      Canziria.
    </p>
    <p>
      &mdash; &iexcl;Jes&uacute;s Mar&iacute;a!
      &iquest;Ad&oacute;nde vas tan furioso? &mdash; lloriqueaba
      la Lola a punto de salir su marido.
    </p>
    <p>
      &mdash; Voy ah&iacute; cerca&mdash; respondi&oacute; el
      compadre Alfio &mdash;; pero mejor te ser&iacute;a que no
      volviese nunca.
    </p>
    <p>
      Lola, en camisa, rezaba a los pies de la cama,
      llev&aacute;ndose a los labios el rosario que le
      hab&iacute;a tra&iacute;do fray Bernardino de los Santos
      Lugares, cuantas avemar&iacute;as pod&iacute;a.
    </p>
    <p>
      &mdash; Compadre Alfio &mdash; comenz&oacute; Turiddu luego
      que hubieron hecho un buen trecho del camino &eacute;l y su
      compa&ntilde;ero, que iba callado y con la montera sobre
      los ojos &mdash;, como hay Dios que se que no tengo
      coraz&oacute;n y que me dejar&iacute;a matar. Pero antes de
      salir he visto a mi vieja, que se ha levantado para verme
      marchar, que el pretexto de arreglar el gallinero, como si
      se lo diera el coraz&oacute;n, y, como hay Dios, que te
      matar&eacute; como perro por no hacer llorar a mi
      viejecica.
    </p>
    <p>
      &mdash; Eso est&aacute; muy bien &mdash; respondi&oacute;
      el compadre Alfio quit&aacute;ndose el farseto &mdash;;
      as&iacute; pincharemos con fuerza los dos.
    </p>
    <p>
      Ambos eran buenos esgrimidores. Turiddu tir&oacute; el
      primer golpe y alcanz&oacute; al otro en un brazo; al
      repetir, tir&oacute; a la ingle.
    </p>
    <p>
      &mdash; &iexcl;Ah, compadre Turiddu! &iquest;Es que de
      veras quieres matarme?
    </p>
    <p>
      &mdash; Si, ya te lo he dicho; acabo de ver a mi vieja en
      el gallinero, y me parece tenerla continuamente delante.
    </p>
    <p>
      &mdash; &iexcl;Pues abre bien los ojos! &mdash; le
      grit&oacute; el compadre Alfio &mdash;, porque vas a ir
      bien servido!
    </p>
    <p>
      Seg&uacute;n estaba en guardia, agachado, para contener la
      herida que le dol&iacute;a, y arrastrando casi el codo por
      el suelo, agarr&oacute; un pu&ntilde;ado de tierra y se lo
      ech&oacute; a los ojos al adversario.
    </p>
    <p>
      &mdash; &iexcl;Ah! &mdash; grit&oacute; Turiddu, cegado
      &mdash;, &iexcl;soy muerto!
    </p>
    <p>
      Intentaba salvarse dando saltos desesperados hacia
      atr&aacute;s; pero el compadre Alfio le alcanz&oacute; con
      otro golpe en el est&oacute;mago y otro en el cuello.
    </p>
    <p>
      &mdash; &iexcl;Y tres! &iexcl;Este, por haberme adornado la
      casa! Ahora, tu madre dejar&aacute; en paz las gallinas.
    </p>
    <p>
      Turiddu se tambale&oacute; un poco entre las chumberas y
      cay&oacute; luego como una piedra. La sangre le borbotaba
      espumando en la garganta, y no pudo proferir ni un
      "&iexcl;Ay mi madre!".
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <a name="CAP_02" id="CAP_02"></a><br>
    <br>
    <br>
    <center>
      <h2>
        "LA LOBA"
      </h2>
    </center><br>
    <br>
    <p>
      Era alta, delgada; ten&iacute;a, eso s&iacute;, un seno
      firme y vigoroso, de morena &mdash; aunque ya no era joven
      &mdash;, p&aacute;lida como si tuviera siempre la malaria,
      y en aquella palidez, unos ojos as&iacute; de grandes y
      unos labios frescos y rojos que te com&iacute;an.
    </p>
    <p>
      En el pueblo la llamaban "La Loba" porque nunca ni con nada
      se saciaba. Las mujeres se santiguaban al verla pasar sola
      como un perro, con aquel andar errante y desconfiado de
      loba hambrienta; robaba hijos y maridos en un abrir y
      cerrar de ojos, con sus labios colorados y se los llevaba
      tras de sus faldas, con aquella mirada de Satan&aacute;s,
      aunque estuviesen ante el altar de Santa Agripina. Por
      fortuna, "La Loba" no iba nunca a la iglesia, ni por Pascua
      ni por la Navidad, ni a o&iacute;r misa, ni a confesarse.
      El padre Angel de Santa Mar&iacute;a de Jes&uacute;s, un
      verdadero siervo de Dios, hab&iacute;a perdido el alma por
      ella.
    </p>
    <p>
      La pobre Marica, muchacha buena y lista, lloraba a
      hurtadillas, porque, hija de "La Loba", nadie la
      quer&iacute;a por mujer, a pesar de tener su ropita en la
      c&oacute;moda y sus cuatros terrones como cualquier otra
      moza del pueblo.
    </p>
    <p>
      Un buen d&iacute;a, "La Loba" se enamor&oacute; de un guapo
      mozo que hab&iacute;a vuelto del servicio y que segaba el
      heno con ella en los prados del notario; pero lo que se
      dice enamorarse, sentir que le ard&iacute;an las carnes
      bajo el fust&aacute;n del corpi&ntilde;o y tener al
      mir&aacute;rle a los ojos la sed de las c&aacute;lidas
      tardes de junio, en medio del llano. Pero &eacute;l
      segu&iacute;a segando tranquilamente, atento al la gavilla,
      y le dec&iacute;a:
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; tiene, "se&ntilde;&aacute;"
      Pina?
    </p>
    <p>
      En los campos inmensos, donde s&oacute;lo se o&iacute;a el
      canto de los grillos, cuando ca&iacute;a el sol a plomo,
      "La Loba" gavillaba manojo tras manojo y haz tras haz, sin
      cansarse jam&aacute;s, sin enderezar un momento al cuerpo,
      sin acercar los labios a la botella, con tal de estar
      siempre pis&aacute;ndole los talones a Nanni que, segaba y
      segaba, y pregunt&aacute;bale de cuando en cuando:
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; quiere, "se&ntilde;&aacute;"
      Pina?
    </p>
    <p>
      Una noche se lo dijo, mientras los hombres dormitaban en la
      era cansados de la larga jornada, y vagaban los perros por
      el campo vasto y negro.
    </p>
    <p>
      &mdash; &iexcl;Te quiero... a ti, que eres guapo como un
      sol y dulce como la miel! &iexcl;Te quiero a ti!
    </p>
    <p>
      &mdash; Y yo quiero a tu hija, que es mocita &mdash;
      respondi&oacute; Nanni riendo.
    </p>
    <p>
      "La Loba" llev&oacute;se las manos a la cabeza,
      rasc&oacute;se las sienes sin decir palabra y,
      march&aacute;ndose luego, ya no volvi&oacute; m&aacute;s
      por la era. Pero en octubre se encontr&oacute; de nuevo con
      Nanni, seg&uacute;n hac&iacute;an el aceite, porque
      trabajaba junto a su casa, y el chirrido de la prensa no le
      dejaba dormir en toda la noche.
    </p>
    <p>
      &mdash; Coge el saco de las aceitunas &mdash; le dijo a su
      hija &mdash; y ven conmigo.
    </p>
    <p>
      Nanni empujaba con la pala las aceitunas bajo la muela, y
      grit&aacute;bale "&iexcl;oh&iacute;" a la mula para que no
      se parase.
    </p>
    <p>
      &mdash; &iquest;Quieres a mi hija Marica? &mdash; le
      pregunt&oacute; la "se&ntilde;&aacute;" Pina.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; le da usted a su hija Marica?
      &mdash; respondi&oacute; Nanni &mdash;. Tiene lo de su
      padre, y a m&aacute;s le doy mi casa; a m&iacute; me basta
      con que me des un rinc&oacute;n de la cocina donde tender
      un jerg&oacute;n.
    </p>
    <p>
      &mdash; Si es as&iacute;, para Navidad hablaremos &mdash;
      dijo Nanni.
    </p>
    <p>
      Nanni estaba todo untado y sucio del aceite y de las
      aceitunas puestas a fermentar, y Marica no le quer&iacute;a
      en modo alguno; pero su madre la agarr&oacute; por los
      pelos, delante del hogar, y le dijo, apretando los dientes:
    </p>
    <p>
      &mdash; &iexcl;Si no te casas con &eacute;l, te mato!
    </p>
    <p>
      "La Loba" parec&iacute;a enferma, y dec&iacute;a la gente
      que el diablo cuando se hace viejo se mete a fraile. Ya no
      iba de aqu&iacute; para all&aacute;; ya no se pon&iacute;a
      a la puerta con aquellos ojos de endemoniada. Su yerno,
      cuando ella se le plantaba delante con aquellos ojos,
      ech&aacute;base a re&iacute;r, y sacaba el escapulario de
      la Virgen para persignarse. Marica est&aacute;base en casa
      amamantando a sus hijos, y su madre andaba por los campos
      trabajando con los hombres, como un hombre enteramente,
      escardando, cavando, conduciendo el ganado, podando las
      cepas, ya soplase el gregal, ya levante de enero o siroco
      de agosto, cuando los machos agachaban la cabeza y los
      hombres dorm&iacute;an de bruces al resguardo de la pared a
      tramontana. "En esa hora entre v&eacute;spero y nona, en
      que no anda hembra bona", la se&ntilde;&aacute; Pina era la
      &uacute;nica alma viviente a quien se ve&iacute;a errar por
      el campo, sobre los guijarros abrasados de los senderos,
      entre los secos rastrojos de los campos inmensos, que se
      perd&iacute;an en el caliginoso ambiente, lejos, muy lejos,
      hacia el Etna neblinoso, donde el cielo pesaba sobre el
      horizonte.
    </p>
    <p>
      &mdash; Despierta &mdash; dijole "La Loba" a Nanni, que
      dorm&iacute;a en la cuneta, junto al seto polvoriento, con
      la cabeza entre los brazos &mdash;. Despierta, que te he
      tra&iacute;do el vino para que refresques el ga&ntilde;ote.
    </p>
    <p>
      Nanni abri&oacute; los ojos lacrimosos, entre dormido y
      despierto, y se la encontr&oacute; derecha, p&aacute;lida,
      prepotente el pecho, los ojos negros como el carb&oacute;n,
      y extendi&oacute; a tientas las manos.
    </p>
    <p>
      &mdash; &iexcl;No; "no anda hembra bona entre
      v&eacute;spero y nona"! &mdash; sollozaba Nanni,
      escondiendo la cara en la hierba seca de la cuneta y
      ara&ntilde;&aacute;ndose los pelos &mdash; &iexcl;Vete,
      vete; no vuelvas m&aacute;s a la era!
    </p>
    <p>
      Y se march&oacute; "La Loba", en efecto, anud&aacute;ndose
      otra vez las hermosas trenzas, fija la mirada ante sus
      pasos en los c&aacute;lidos rastrojos, con los ojos negros
      como el carb&oacute;n.
    </p>
    <p>
      Pero volvi&oacute; varias veces a la era, y Nanni no le
      dijo nada. Antes bien: cuando tardaba en ir a esa hora,
      entre v&eacute;spero y nona, &iacute;base a esperarla a lo
      alto de la senda blanca y desierta, con el sudor en la
      frente, y despu&eacute;s se llevaba las manos a la cabeza y
      repet&iacute;ale siempre:
    </p>
    <p>
      &mdash; &iexcl;Vete, vete, y no vuelvas m&aacute;s a la
      hora!
    </p>
    <p>
      Marica lloraba d&iacute;a y noche, y plant&aacute;base ante
      su madre, ardi&eacute;ndole los ojos de l&aacute;grimas,
      como una lobezna a su vez, siempre que la ve&iacute;a
      volver del campo p&aacute;lida y muda.
    </p>
    <p>
      &mdash; &iexcl;Mala madre! &mdash; le dec&iacute;a &mdash;.
      &iexcl;Mala madre!
    </p>
    <p>
      &mdash; &iexcl;Calla!
    </p>
    <p>
      &mdash; &iexcl;Ladrona, ladrona!
    </p>
    <p>
      &mdash; &iexcl;Calla!
    </p>
    <p>
      &mdash; &iexcl;Ir&eacute; a dec&iacute;rselo al brigadier!
    </p>
    <p>
      &mdash; &iexcl;Ve!
    </p>
    <p>
      Y fu&eacute; de veras, con sus hijos en brazos, sin miedo,
      sin verter una l&aacute;grima, como una loca, porque ahora
      tambi&eacute;n ella quer&iacute;a a aquel marido que le
      hab&iacute;an dado a la fuerza, untado y sucio de las
      aceitunas puestas a fermentar.
    </p>
    <p>
      El brigadier mand&oacute; llamar a Nanni, y le
      amenaz&oacute; incluso con el presidio y la horca. Nanni se
      di&oacute; a llorar y a tirarse de los pelos. &iexcl;No
      neg&oacute; nada! &iexcl;No intent&oacute; disculparse!
    </p>
    <p>
      &mdash; &iexcl;Es la tentaci&oacute;n &mdash; dec&iacute;a
      &mdash;; es la tentaci&oacute;n del infierno!
    </p>
    <p>
      Y se arroj&oacute; a los pies del brigadier, suplicandole
      que le mandase a presidio.
    </p>
    <p>
      &mdash; &iexcl;Por caridad, se&ntilde;or brigadier,
      s&aacute;queme de este infierno! &iexcl;Que me matan!
      &iexcl;Que me maten en la c&aacute;rcel; pero que no la vea
      nunca m&aacute;s!
    </p>
    <p>
      &mdash; &iexcl;No! &mdash; respondi&oacute;le, por el
      contrario, "La Loba" al brigadier &mdash;. Yo me
      reserv&eacute; un rinc&oacute;n de la cocina donde dormir
      cuando les di mi casa en dote. La casa es m&iacute;a.
      &iexcl;No quiero marcharme!
    </p>
    <p>
      Poco despu&eacute;s, a Nanni le atiz&oacute; una coz el
      macho, y estuvo a la muerte; pero el p&aacute;rroco se
      neg&oacute; a darle el Se&ntilde;or si "La Loba" no
      sal&iacute;a de la casa. "La Loba" se march&oacute;, y su
      yerno entonces pudo prepararse a irse tambi&eacute;n como
      buen cristiano, y confes&oacute; y comulg&oacute; con tales
      muestras de arrepentimiento y de contrici&oacute;n, que
      todos los vecinos y curiosos lloraban junto al lecho del
      moribundo. Mejor habr&iacute;ale sido morirse aquel
      d&iacute;a, antes de que el diablo volviese a tentarlo y a
      met&eacute;rsele en alma y cuerpo cuando estuvo curado.
    </p>
    <p>
      &mdash; &iexcl;D&eacute;jame! &mdash; dec&iacute;ale a "La
      Loba" &mdash;. &iexcl;Por caridad, d&eacute;jame en paz!
      &iexcl;He visto con estos ojos a la muerte! La pobre Marica
      est&aacute; desesperada. &iexcl;Ya lo sabe todo el pueblo!
      Cuando no te veo es mejor para ti y para mi...
    </p>
    <p>
      Habr&iacute;a querido sacarse los ojos para no ver los de
      "La Loba", que cuando se clavaban en los suyos
      haci&eacute;nle perder el alma y el cuerpo. No sab&iacute;a
      qu&eacute; hacer para librarse del embrujamiento.
      Pag&oacute; misas a las &aacute;nimas del Purgatorio;
      fu&eacute; a pedirles ayuda al p&aacute;rroco y al
      brigadier. Por Pascua se confes&oacute; y se
      arrastr&oacute; p&uacute;blicamente, lamiendo los guijarros
      del sagrado, delante de la iglesia, en penitencia, y luego,
      como "La Loba" volviese a tentarlo:
    </p>
    <p>
      &mdash; Oye &mdash; le dijo &mdash;; no vuelvas a buscarme
      a la era, porque si vuelves, como hay Dios que te mato.
    </p>
    <p>
      &mdash; M&aacute;tame &mdash; respondi&oacute; "La Loba"
      &mdash;, no me importa; pero sin ti no quiero estar.
    </p>
    <p>
      Como la divis&oacute; de lejos, en medio de los verdes
      sembrados, dej&oacute; de cavar la vi&ntilde;a y fu&eacute;
      a arrancar el hacha del olmo. "La Loba" le vi&oacute;
      acercarse, p&aacute;lido, con ojos extraviados, con el
      hacha brillando al s&oacute;lo, y no se ech&oacute;
      atr&aacute;s un solo paso; no baj&oacute; los ojos;
      sigui&oacute; andando a su encuentro, llenas las manos de
      manojos de rojas amapolas, comi&eacute;ndoselo con sus ojos
      negros.
    </p>
    <p>
      &mdash; &iexcl;Ah, maldita sea tu alma! &mdash;
      balbuci&oacute; Nanni.
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <a name="CAP_03" id="CAP_03"></a><br>
    <br>
    <br>
    <center>
      <h2>
        NEDDA
      </h2>
    </center><br>
    <br>
    <p>
      El hogar dom&eacute;stico era siempre a mis ojos una figura
      ret&oacute;rica, buena para encuadrar los afectos
      m&aacute;s dulces y serenos, como el rayo de luna para
      besar las rubias cabelleras; pero me sonre&iacute;a al
      o&iacute;r que el fuego de la chimenea es casi un amigo.
      Parec&iacute;ame, en verdad, un amigo harto necesario, a
      las veces fastidioso y desp&oacute;tico, que poco a poco
      quisiera atarnos de pies y manos y arrastrarnos a su antro
      humoso para besarnos a la manera de Judas. No se me
      alcanzaba el pasatiempo de atizar al fuego, ni la
      voluptuosidad de sentirse inundado por el resplandor de la
      llama; no comprend&iacute;a el lenguaje del le&ntilde;o
      crepitando desde&ntilde;oso o rezongando en llamaradas; no
      ten&iacute;a acostumbrados los ojos a los caprichosos
      dibujos de las chispas, corriendo como luci&eacute;rnagas
      sobre los ennegrecidos tizones a las fant&aacute;sticas
      formas que al carbonizarse asume la le&ntilde;a, a las mil
      gradaciones de claroscuro de la llama azul y roja, que ora
      lame t&iacute;mida o acaricia graciosamente, ora se eleva
      con orgullosa petulancia. Cuando me inici&eacute; en los
      misterios de las tenazas y el fuelle, me enamor&eacute; con
      grandes transportes de la voluptuosa ociosidad de la
      chimenea. Abandono pues, mi cuerpo sobre la butaca, junto
      al fuego, como dejar&iacute;a un traje, encomendando a la
      llama el cuidado de hacer que mi sangre circule m&aacute;s
      c&aacute;lida y que mi coraz&oacute;n lata con m&aacute;s
      fuerza, y a las chispas fugitivas que revolotean como
      mariposas enamoradas el que mantengan abiertos mis ojos, y
      hagan al par errar caprichosamente mis pensamientos. El
      espect&aacute;culo del propio pensamiento revoloteando
      vagamente en nuestro derredor, o abandon&aacute;ndonos para
      correr lejos, e infundir, sin que nos demos cuenta, soplos
      de dulzura y amargura en el coraz&oacute;n, tiene
      indefinibles atractivos. Con el cigarro medio apagado,
      entornados los ojos, las tenazas escap&aacute;ndose de los
      flojos dedos, vemos venir de lejos una parte de nosotros
      mismos y recorrer distancias vertiginosas; par&eacute;cenos
      que pasen por nuestros nervios corrientes de
      atm&oacute;sferas desconocidas; probamos, sonrientes, sin
      mover un dedo ni dar un paso, el efecto de mil sensaciones
      que nos har&iacute;an encanecer y surcar&iacute;an de
      arrugas nuestra frente.
    </p>
    <p>
      Y en una de esas peregrinaciones vagabundas del
      esp&iacute;ritu, la llama, que se elevaba acaso sobrado
      cerca, me hizo ver de nuevo otra llama gigantesca, que
      hab&iacute;a visto arder en el hogar inmenso de la hacienda
      del Pino, en las faldas del Etna. Llov&iacute;a, y el
      viento bramaba encolerizado; las veinte o treinta mujeres
      que recog&iacute;an la aceituna de la finca hac&iacute;an
      humear sus faldas mojadas de la lluvia, ante el fuego; las
      alegres, las que ten&iacute;an cuartos en el bolso, o
      estaban enamoradas, cantaban; las otras charlaban de la
      cosecha de aceituna, que hab&iacute;a sido mala, de las
      bodas de la parroquia, o de la lluvia que les robaba el pan
      de la boca. La vieja mayorala hilaba, aunque no fuese
      m&aacute;s que porque el candil colgado de la campana del
      hogar no ardiese en balde; el perrazo color de lobo
      alargaba el hocico sobre las patas hacia el fuego,
      enderezando las orejas a cada gemido del viento. Luego, en
      tanto que herv&iacute;a la sopa, el mayoral se puso a tocar
      un aire monta&ntilde;&eacute;s, que se iban los pies tras
      &eacute;l, y las mozas empezaron a saltar sobre el inseguro
      pavimento de la vasta cocina humeante, en tanto el perro
      rezongaba con miedo de que le pisaran el rabo. Revoloteaban
      las faldas alegremente, y las habas bailaban a su vez en la
      olla, murmurando entre la espuma que hac&iacute;a surgir la
      llama. Cuando las mozas se cansaron, lleg&oacute;le el
      turno a las coplas.
    </p>
    <p>
      &mdash; &iexcl;Nedda, Nedda la cantarina! &mdash;
      exclamaron varias &mdash;. &iquest;D&oacute;nde se ha
      escondido la cantarina?
    </p>
    <p>
      &mdash; Aqu&iacute; estoy &mdash; respondi&oacute;
      brevemente una voz desde el m&aacute;s obscuro
      rinc&oacute;n, donde estaba acurrucada una moza sobre un
      haz de le&ntilde;a.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; haces ah&iacute;?
    </p>
    <p>
      &mdash; Nada.
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute; no has bailado?
    </p>
    <p>
      &mdash; Porque estoy cansada.
    </p>
    <p>
      &mdash; C&aacute;ntanos uno de tus cantares.
    </p>
    <p>
      &mdash; No, no quiero cantar.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; tienes?
    </p>
    <p>
      &mdash; Nada.
    </p>
    <p>
      &mdash; Tiene que su madre se est&aacute; muriendo &mdash;
      respondi&oacute; uno de sus compa&ntilde;eras, como si
      hubiese dicho que le dol&iacute;an las muelas.
    </p>
    <p>
      La moza, que ten&iacute;a la barba en las rodillas,
      mir&oacute; a la que hab&iacute;a hablado, con sus ojazos
      negros, brillantes, pero secos e impasibles, y
      volvi&oacute; a bajarlos sin decir palabra, fijos en sus
      pies desnudos.
    </p>
    <p>
      Entonces, dos o tres volvi&eacute;ronse hacia ella,
      mientras las otras se desbandaban charlando todos a la vez
      como urracas, festejando el rico cebo, y le dijeron:
    </p>
    <p>
      &mdash; Si es as&iacute;, &iquest;por qu&eacute; has dejado
      a tu madre?
    </p>
    <p>
      &mdash; Por encontrar trabajo.
    </p>
    <p>
      &mdash; &iquest;De d&oacute;nde eres?
    </p>
    <p>
      &mdash; De Viagrande; pero vivo en Ravanusa.
    </p>
    <p>
      Una de las burlonas, la hija del mayoral, que estaba para
      casarse por Pascua con el tercer hijo del se&ntilde;or
      Jacobo, y que ten&iacute;a una linda crucecita de oro al
      cuello, le dijo, volvi&eacute;ndole la espalda:
    </p>
    <p>
      &mdash; &iexcl;No est&aacute; lejos! &iexcl;Un
      p&aacute;jaro te traer&iacute;a la mala noticia!
    </p>
    <p>
      Nedda le lanz&oacute; una mirada semejante a la que el
      perro acurrucado junto al fuego lanzaba a los zuecos que
      amenaz&aacute;banle el rabo.
    </p>
    <p>
      &mdash; &iexcl;No; el t&iacute;o Juan habr&iacute;a venido
      a llamarme! &mdash; exclam&oacute; como
      respondi&eacute;ndose a s&iacute; misma.
    </p>
    <p>
      &mdash; &iquest;Qui&eacute;n es el t&iacute;o Juan?
    </p>
    <p>
      &mdash; El t&iacute;o Juan de Ravanusa; todos le llaman
      as&iacute;.
    </p>
    <p>
      &mdash; Mejor habr&iacute;a sido que el t&iacute;o Juan de
      prestase algo, y no dejar a tu madre &mdash; dijo otra.
    </p>
    <p>
      &mdash; El t&iacute;o Juan no es rico, y ya le debemos diez
      liras. &iquest;Y el m&eacute;dico? &iquest;Y las medicinas?
      &iquest;Y el pan de cada d&iacute;a? &iexcl;Ay, se dice muy
      pronto! &mdash; a&ntilde;adi&oacute; Nedda moviendo la
      cabeza y dejando escapar por primera vez una
      entonaci&oacute;n m&aacute;s dolorosa en su voz ruda, casi
      salvaje &mdash; &iexcl;Pero el ver desde la puerta ponerse
      el sol, pensando que no hay pan en la alacena, ni aceite en
      el candil, ni trabajo para el d&iacute;a siguiente, es una
      cosa muy amarga cuando se tiene a una pobre vieja enferma,
      sobre aquel camastro!
    </p>
    <p>
      Y mov&iacute;a la cabeza despu&eacute;s de hablar sin mirar
      a nadie, con los ojos secos, que delataban un dolor
      inconsciente, cual no sab&iacute;an expresar los m&aacute;s
      habituados a las l&aacute;grimas.
    </p>
    <p>
      &mdash; &iexcl;Las escudillas, muchachas! &mdash;
      grit&oacute; la mayorala, destapando la olla con aire
      triunfal.
    </p>
    <p>
      Todas se agolparon en torno al hogar, donde la mayorala
      distribu&iacute;a con paciente parsimonia el potaje de
      habas. Nedda esperaba la &uacute;ltima, con su escudilla
      bajo el brazo. Al cabo, hubo sitio para ella
      tambi&eacute;n, y la llama la ilumin&oacute; por entero.
    </p>
    <p>
      Era una muchacha morena m&iacute;seramente vestida;
      ten&iacute;a esa timidez y tosquedad que dan la soledad y
      la miseria. Tal vez habr&iacute;a sido guapa si los
      trabajos y fatigas no hubiesen alterado en ella, no ya las
      nobles facciones de la mujer, pero incluso la figura
      humana. Eran sus cabellos negros, espesos, ensortijados,
      anudados apenas con un cordelillo; ten&iacute;a unos
      dientes blancos como el marfil, y cierta grosera
      simpat&iacute;a de facciones que hac&iacute;a atrayente su
      sonrisa. Sus ojos eran negros, grandes, ba&ntilde;ados en
      azulado fl&uacute;ido, que habr&iacute;aselos envidiado una
      reina a aquella pobre muchacha acurrucada en el
      &uacute;ltimo escal&oacute;n de la escala humana, a no
      estar ensombrecidos por la timidez de la miseria o a no
      haber parecido est&uacute;pidos por una triste y continua
      resignaci&oacute;n. Sus miembros, aplastados por enormes
      pesos o desarrollado violentamente por penosos esfuerzos,
      eran toscos sin ser robustos. Hac&iacute;a de pe&oacute;n
      cuando no ten&iacute;a con qu&eacute; transportar piedras
      en los terrenos en roturaci&oacute;n; llevaba encargos a la
      ciudad por cuenta ajena o se empleaba en los trabajos
      m&aacute;s duros, estimados en aquellos lugares como
      inferiores a la dignidad humana. La vendimia, la siega, la
      recolecci&oacute;n de la aceituna eran para ella fiestas,
      d&iacute;as de holgorio, un pasatiempo m&aacute;s que un
      trabajo. Bien es verdad que sacaba apenas la mitad de un
      buen jornal veraniego de pe&oacute;n, que le daba
      &iexcl;sus sesenta y cinco c&eacute;ntimos!, los harapos
      que llevaba por vestido, haciendo grotesca lo que hubiera
      debido ser belleza femenina. La imaginaci&oacute;n
      m&aacute;s despierta no hubiera podido figurarse que
      aquellas manos obligadas a un &aacute;spero trabajo
      cotidiano, a raspar entre el hielo o en la tierra ardiente,
      o en cambrones y grietas; que aquellos pies acostumbrados a
      andar desnudos sobre la nieve o por las rocas abrasadas de
      sol, a herirse en los espinos y a encallecerse en las
      piedras, hubieran podido ser bellos. Nadie era capaz de
      decir los a&ntilde;os que ten&iacute;a aquella humana
      criatura; la miseria le hab&iacute;a agobiado desde
      ni&ntilde;a con todos los trabajos que deforman y endurecen
      el cuerpo, el alma y la inteligencia. Tal hab&iacute;a
      sucedido con su madre, con su abuela, y tal hubiera pasado
      con su hija. De sus hermanos en Eva bastaba que tuviese lo
      poco que necesitaba para entender sus &oacute;rdenes y
      prestarlos los m&aacute;s humildes y duros servicios.
    </p>
    <p>
      Nedda alarg&oacute; su escudilla, y la mayorala le
      ech&oacute; cuanto de habas quedaban en la olla, que no era
      mucho.
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute; vienes siempre la
      &uacute;ltima? &iquest;No sabes que los &uacute;ltimos no
      tienen m&aacute;s que sobras? &mdash; le dijo a manera de
      compensaci&oacute;n la mayorala.
    </p>
    <p>
      La pobre muchacha baj&oacute; los ojos sobre el caldo negro
      que humeaba en su escudilla, como si mereciese el reproche,
      y se fu&eacute; despacito, para que no se vertiese el
      contenido.
    </p>
    <p>
      &mdash; Yo te dar&iacute;a de buena gana de las m&iacute;as
      &mdash; d&iacute;jole a Nedda una de sus compa&ntilde;eras,
      que ten&iacute;a mejor coraz&oacute;n&mdash;; pero si
      ma&ntilde;ana sigue lloviendo..., &iexcl;la verdad!, no
      querr&iacute;a, adem&aacute;s de perder el jornal, comerme
      todo mi pan.
    </p>
    <p>
      &mdash; &iexcl;Yo no tengo ese miedo! &mdash;
      respondi&oacute; Nedda con triste sonrisa.
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute;?
    </p>
    <p>
      &mdash; Porque no tengo pan... Lo poco que ten&iacute;a se
      lo he dejado juntamente con unos pocos cuartos a mi madre.
    </p>
    <p>
      &mdash; &iquest;Y vives s&oacute;lo con la sopa?
    </p>
    <p>
      &mdash; S&iacute;; estoy acostumbrada &mdash;
      respondi&oacute; Nedda simplemente.
    </p>
    <p>
      &mdash; &iexcl;Maldito tiempo, que nos roba el jornal!
      &mdash; imprec&oacute; otra.
    </p>
    <p>
      &mdash; Toma, toma de mi escudilla.
    </p>
    <p>
      &mdash; No tengo m&aacute;s hambre &mdash; respondi&oacute;
      la cantarina torpemente, a modo de gracias.
    </p>
    <p>
      &mdash; T&uacute;, que maldices la lluvia de Dios,
      &iquest;es que no comes pan tampoco? &mdash; d&iacute;jole
      la mayorala a la que hab&iacute;a imprecado contra el mal
      tiempo &mdash;. &iquest;Qu&eacute;, no sabes que lluvia de
      oto&ntilde;o quiere decir buen a&ntilde;o?
    </p>
    <p>
      Un murmullo general aprob&oacute; estas palabras.
    </p>
    <p>
      &mdash; S&iacute;; pero entre tanto son ya tres buenos
      medios jornales que su marido nos quitar&aacute; de la
      cuenta de la semana.
    </p>
    <p>
      Otro murmullo de aprobaci&oacute;n.
    </p>
    <p>
      &mdash; &iquest;Has trabajado, por un casual, estos tres
      medios d&iacute;as para que se te paguen? &mdash;
      respondi&oacute; triunfalmente la vieja.
    </p>
    <p>
      &mdash; &iexcl;Es verdad; es verdad! &mdash; respondieron
      las dem&aacute;s, con ese sentimiento instintivo de
      justicia de las masas, aun cuando semejante justicia
      perjudique a los individuos.
    </p>
    <p>
      La mayorala enton&oacute; el rosario; sigui&eacute;ronse
      las avemar&iacute;as con su mon&oacute;tono sonsonete,
      acompa&ntilde;adas de tal cual bostezo; despu&eacute;s de
      la letan&iacute;a se rez&oacute; por los vivos y por los
      muertos, y entonces los ojos de la pobre Nedda
      llen&aacute;ronse de l&aacute;grimas y se olvid&oacute; de
      responder "am&eacute;n".
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; es eso de no contestar
      "am&eacute;n"? &mdash; le dijo la vieja en tono severo.
    </p>
    <p>
      &mdash; Pensaba en mi pobre madre, que est&aacute; tan
      lejos &mdash; balbuci&oacute; Nedda t&iacute;midamente.
    </p>
    <p>
      Luego, la mayorala di&oacute; las <i>santas noches</i>,
      tom&oacute; el candil y se march&oacute;. Aqu&iacute; y
      all&aacute;, por la cocina o en torno al fuego se
      improvisaron las yacijas en forma pintoresca. Las
      &uacute;ltimas llamas arrojaron vacilantes claroscuros
      sobre los diversos grupos. Era una buena hacienda
      aqu&eacute;lla, y el amo no ahorraba, como tantos otros,
      habas para la sopa, le&ntilde;a para el hogar ni paja para
      las yacijas. Las mujeres dorm&iacute;an en la cocina, y los
      hombres, en el henar. Donde el amo es avaro, o
      peque&ntilde;a la hacienda, hombres y mujeres duermen
      revueltos, como mejor pueden, en la cuadra o en otra parte,
      sobre la paja o sobre unos trapos; los hijos, junto a los
      padres, y cuando el padre es rico y tiene una manta de su
      propiedad, la extiende sobre su familia; el que tiene
      fr&iacute;o se pega al vecino, mete los pies en la ceniza
      caliente o se tapa con paja, ingeni&aacute;ndose como
      puede, luego de un d&iacute;a de trabajo, para empezar otro
      d&iacute;a de trabajo; el sue&ntilde;o es profundo, igual
      que un d&eacute;spota ben&eacute;fico, y la moralidad del
      amo no desde&ntilde;a sino el trabajo de la muchacha que,
      pr&oacute;xima a ser madre, no pudiese cumplir las diez
      horas.
    </p>
    <p>
      Antes de ser de d&iacute;a salieron las m&aacute;s
      madrugadoras a ver qu&eacute; tiempo hac&iacute;a, y la
      puerta, que giraba a cada momento sobre sus goznes, lanzaba
      r&aacute;fagas de lluvia y viento fr&iacute;o sobre los
      que, ateridos, dorm&iacute;an a&uacute;n. A los primeros
      albores, el mayoral fu&eacute; a abrir la puerta para
      despertar a los perezosos; que no es justo defraudar al
      patr&oacute;n un minuto de las diez horas de jornal, porque
      para eso paga su buena tarja, y a veces tres carlinos
      (&iexcl;sesenta y cinco c&eacute;ntimos!) a m&aacute;s de
      la sopa.
    </p>
    <p>
      &iexcl;Llueve!, era la palabra fastidiosa que corr&iacute;a
      de boca en boca con acento de mal humor. La Nedda, apoyada
      en la puerta, miraba tristemente los gruesos nubarrones
      color de plomo, que arrojaban sobre ella las l&iacute;vidas
      tintas del crep&uacute;sculo. El d&iacute;a era fr&iacute;o
      y neblinoso; las hojas secas se desprend&iacute;an,
      arrastr&aacute;ndose por entre las ramas, y revoloteaban un
      momento antes de caer en la tierra fangosa; el arroyuelo se
      empantanaba en un charco, donde se revolcaban
      voluptuosamente los cerdos; las vacas asomaban el negro
      hocico a trav&eacute;s de la cancela que cerraba el
      establo, y miraban la lluvia que ca&iacute;a de sus ojos
      melanc&oacute;licos; los p&aacute;jaros, acurrucados bajo
      las tejas del alero, piaban lastimeramente.
    </p>
    <p>
      &mdash; &iexcl;Otro d&iacute;a perdido! &mdash;
      murmur&oacute; una de las muchachas, hinc&aacute;ndole el
      diente a un pan negro.
    </p>
    <p>
      &mdash; Las nubes se separan del mar all&aacute; abajo
      &mdash; dijo Nedda extendiendo el brazo &mdash;; hacia
      mediod&iacute;a tal vez cambie el tiempo.
    </p>
    <p>
      &mdash; Pero el tunante del mayoral no nos pagar&aacute;
      m&aacute;s que un tercio del jornal.
    </p>
    <p>
      &mdash; Eso saldremos ganando.
    </p>
    <p>
      &mdash; S&iacute;; pero &iquest;y el pan que nos comemos?
    </p>
    <p>
      &mdash; &iquest;Y el da&ntilde;o que tendr&aacute; el amo
      de las aceitunas que se estropean y las que se pierdan en
      el barro?
    </p>
    <p>
      &mdash; Es verdad &mdash; dijo otra.
    </p>
    <p>
      &mdash; Pues prueba a coger ni una sola de las aceitunas
      que se habr&aacute;n perdido dentro de media hora, para
      com&eacute;rtelas con tu pan seco, y ver&aacute;s lo que te
      da de m&aacute;s el amo.
    </p>
    <p>
      &mdash; &iexcl;Claro, porque las aceitunas no son nuestras!
    </p>
    <p>
      &mdash; &iexcl;Pero tampoco son de la tierra que se las
      come!
    </p>
    <p>
      &mdash; &iexcl;La tierra es del amo! &mdash;
      respondi&oacute; Nedda, con l&oacute;gica triunfante y
      ojillos expresivos.
    </p>
    <p>
      &mdash; Eso tambi&eacute;n es verdad &mdash;
      contest&oacute; otra que no sab&iacute;a qu&eacute;
      responder.
    </p>
    <p>
      &mdash; Yo, por mi, preferir&iacute;a que siguiese
      lloviendo todo el d&iacute;a, antes que pasarme la tarde a
      gatas, metida en el barro, en este tiempo, por tres o
      cuatro cuartos.
    </p>
    <p>
      &mdash; &iexcl;A ti no te hace nada tres o cuatro cuartos!
      &mdash; dijo Nedda tristemente.
    </p>
    <p>
      La noche del s&aacute;bado, cuando lleg&oacute; la hora de
      ajustar las cuentas de la semana, ante la mesa del mayoral,
      llena de papelotes y montones de dinero, a los hombres
      m&aacute;s alborotados pag&oacute;seles primero,
      despu&eacute;s a las mujeres m&aacute;s resueltas, por
      &uacute;ltimo, y peor, a las t&iacute;midas e
      d&eacute;biles. Cuando el mayoral le hizo su cuenta, Nedda
      vino a saber, que, quitando los dos d&iacute;as y medio de
      forzado reposo, le quedaban cuarenta cuartos.
    </p>
    <p>
      La pobre muchacha no os&oacute; abrir la boca. Unicamente
      los ojos se le llenaron de l&aacute;grimas.
    </p>
    <p>
      &mdash; &iexcl;Qu&eacute;jate adem&aacute;s, llorona!
      &mdash; grit&oacute; el mayoral, que gritaba siempre, como
      mayoral concienzudo que defiende los cuartos del amo
      &mdash;. &iexcl;Despu&eacute;s que te pago como a las
      otras, a pesar de que eres m&aacute;s pobre y m&aacute;s
      peque&ntilde;a que las dem&aacute;s, y de que te pago un
      jornal como ning&uacute;n amo paga en toda la tierra de
      Pedara, Nicolosi y Trecastagni, tres carlinos y la sopa!
    </p>
    <p>
      &mdash; Si no me quejo... &mdash; dijo t&iacute;midamente
      Nedda, guard&aacute;ndose los pocos cuartos que el mayoral,
      para aumentar su valor, hab&iacute;a contado uno por uno
      &mdash;. La culpa ha sido del mal tiempo, que me ha quitado
      la mitad de lo que habr&iacute;a podido sacar.
    </p>
    <p>
      &mdash; &iexcl;Pues enf&aacute;date con Dios! &mdash; dijo
      el mayoral &aacute;speramente.
    </p>
    <p>
      &mdash; Con Dios, no... conmigo, que soy tan pobre.
    </p>
    <p>
      &mdash; P&aacute;gale entera su semana a esa pobre muchacha
      &mdash; dijo al mayoral el hijo del amo, que asist&iacute;a
      a la recolecci&oacute;n de la aceituna &mdash;. Total son
      muy pocos cuartos de diferencia.
    </p>
    <p>
      &mdash; No se le debe dar m&aacute;s que lo que es justo.
    </p>
    <p>
      &mdash; &iexcl;Pero si te lo digo yo!
    </p>
    <p>
      &mdash; Todos los propietarios de alrededor nos
      har&iacute;an la guerra a usted y a m&iacute; si
      "hici&eacute;semos esas novedades".
    </p>
    <p>
      &mdash; &iexcl;Tienes raz&oacute;n! &mdash;
      respondi&oacute; el hijo del amo, que era un rico
      propietario y ten&iacute;a muchos vecinos.
    </p>
    <p>
      Nedda recogi&oacute; los pocos harapos que eran suyos y
      dijo adi&oacute;s a la compa&ntilde;&iacute;a.
    </p>
    <p>
      &mdash; &iquest;Te vas a Ravanusa a estas horas? &mdash; le
      dijeron algunas.
    </p>
    <p>
      &mdash; &iexcl;Mi madre est&aacute; mala!
    </p>
    <p>
      &mdash; &iquest;No tienes miedo?
    </p>
    <p>
      &mdash; S&iacute;; tengo miedo por los cuartos que llevo en
      el bolsillo; pero mi madre est&aacute; mala, y como ya no
      tengo que trabajar aqu&iacute;, me parece que no
      podr&iacute;a dormir si me quedase una noche m&aacute;s.
    </p>
    <p>
      &mdash; &iquest;Quieres que te acompa&ntilde;e? &mdash; le
      dijo en son de burla el zagal.
    </p>
    <p>
      &mdash; Voy con Dios y la Virgen &mdash; contest&oacute;
      simplemente la pobre muchacha, emprendiendo el camino con
      la cabeza baja.
    </p>
    <p>
      El sol se hab&iacute;a puesto tiempo hac&iacute;a, y las
      sombras ascend&iacute;an r&aacute;pidamente hacia la cima
      de la monta&ntilde;a. Nedda andaba ligera, y cuando las
      tinieblas se hicieron profundas, empez&oacute; a cantar
      como un p&aacute;jaro asustado. A cada diez pasos
      volv&iacute;ase aterrorizada, y cuando una piedra removida
      por la lluvia resbalaba de una tapia abajo, o el viento le
      salpicaba la cara a modo de pedrisco con la lluvia recogida
      en las hojas de los &aacute;rboles, se deten&iacute;a
      temblorosa como una cabra perdida. Un buho la segu&iacute;a
      de &aacute;rbol en &aacute;rbol, con su canto lastimero, y
      ella, contenta de la compa&ntilde;&iacute;a, le
      hac&iacute;a el reclamo para que el p&aacute;jaro no se
      cansase de seguirla. Cuando pasaba ante una capillita,
      junto a la puerta de alguna hacienda, se deten&iacute;a un
      instante en la vereda para rezar a toda prisa un
      avemar&iacute;a, con cuidado de que no se le echase encima,
      desde la tapia, el perro guardi&aacute;n, que ladraba
      furiosamente; luego segu&iacute;a m&aacute;s apresurada,
      volvi&eacute;ndose dos o tres veces a mirar el farolillo
      que ard&iacute;a en homenaje a la santa, alumbrando al
      propio tiempo al mayoral, cuando volv&iacute;a tarde del
      campo. Aquel farolillo le daba &aacute;nimos y le
      hac&iacute;a rezar por su pobre madre. De cuando en cuando
      un doloroso pensamiento le encog&iacute;a el coraz&oacute;n
      con s&uacute;bito ahogo, y entonces echaba a correr,
      cantaba en voz alta para aturdirse, o pensaba en los
      alegres d&iacute;as de la vendimia, o en las noches de
      verano, cuando con la luna m&aacute;s hermosa del mundo se
      volv&iacute;a del llano saltando tras la cornamusa que
      sonaba alegremente; mas su pensamiento corr&iacute;a
      siempre hasta la m&iacute;sera yacija de su enferma.
      Tropez&oacute; en una esquirla, de lava cortante como una
      navaja de afeitar, y se hiri&oacute; un pie; la obscuridad
      era tan densa, que en las revueltas del sendero la pobre
      muchacha d&aacute;base muchas veces contra una tapia o un
      seto, y empezaba a perder &aacute;nimos y a no saber
      d&oacute;nde se encontraba. De pronto, oy&oacute; el reloj
      de Punta, que daba las nueve, tan cerca, que le
      parec&iacute;a como si las campanadas cayesen sobre su
      cabeza. Nedda sonri&oacute; como si un amigo la hubiese
      llamado por su nombre en medio de una muchedumbre de
      extranjeros.
    </p>
    <p>
      Tom&oacute; alegremente el camino del pueblo, cantando a
      todo voz su canci&oacute;n, apretando en la mano, dentro
      del bolsillo del delantal, sus cuarenta cuartos.
    </p>
    <p>
      Al pasar por delante de la botica, vi&oacute; al boticario
      y al notario, que, muy abrigados, jugaban a las cartas. Un
      poco m&aacute;s all&aacute; encontr&oacute; al pobre loco
      de Punta, que recorr&iacute;a la calle de un lado a otro,
      metidas las manos en los bolsillos, canturreando el cantar
      que desde hace veinte a&ntilde;os le acompa&ntilde;a en las
      noches de invierno y en los mediod&iacute;as caniculares.
      Cuando lleg&oacute; a los primeros &aacute;rboles de la
      recta avenida de Ravanusa, top&oacute; con una yunta de
      bueyes, que iban rumiando tranquilamente, con lento paso.
    </p>
    <p>
      &mdash; &iexcl;Oh&eacute;, Nedda! &mdash; grit&oacute; una
      voz conocida.
    </p>
    <p>
      &mdash; &iquest;Eres t&uacute;, Janu?
    </p>
    <p>
      &mdash; S&iacute;; yo soy; con los bueyes del amo.
    </p>
    <p>
      &mdash; &iquest;De d&oacute;nde vienes? &mdash;
      pregunt&oacute; Nedda sin detenerse.
    </p>
    <p>
      &mdash; Vengo de la Plana. He pasado por tu caso. Tu madre
      te est&aacute; esperando.
    </p>
    <p>
      &mdash; &iquest;C&oacute;mo est&aacute; mi madre?
    </p>
    <p>
      &mdash; Lo mismo.
    </p>
    <p>
      &mdash; &iexcl;Que Dios te bendiga! &mdash; exclam&oacute;
      la muchacha, como si hubiese tenido peores noticias, y
      empez&oacute; a correr de nuevo.
    </p>
    <p>
      &mdash; &iexcl;Adi&oacute;s, Nedda! &mdash; le grit&oacute;
      Janu.
    </p>
    <p>
      &mdash; Adi&oacute;s &mdash; balbuci&oacute; de lejos
      Nedda.
    </p>
    <p>
      Le pareci&oacute; que las estrellas brillaban como soles;
      que los &aacute;rboles, uno por uno, extend&iacute;an las
      ramas para protegerla, y que los guijarros del camino le
      acariciaban pies doloridos.
    </p>
    <p>
      Al d&iacute;a siguiente, que era domingo, hubo la visita
      que el m&eacute;dico conced&iacute;a a sus enfermos pobres
      el d&iacute;a que no pod&iacute;a consagrarse a sus
      haciendas. Una visita triste, en verdad, porque el bueno
      del doctor no estaba acostumbrado a gastar cumplidos con
      sus clientes, y en la casucha de Nedda no hab&iacute;a
      antec&aacute;mara ni amigos a quienes anunciar el verdadero
      estado de la enferma.
    </p>
    <p>
      El mismo d&iacute;a se sigui&oacute; una triste
      funci&oacute;n; fueran el cura con roquete, el
      sacrist&aacute;n con los Santos Oleos, y dos o tres
      comadres murmurando no s&eacute; qu&eacute; rezos. La
      campanilla del sacrist&aacute;n difund&iacute;a su agudo
      sonido por los campos, y los carreteros, al o&iacute;rla,
      paraban sus mulas en medio del camino y se quitaban la
      gorra. Cuando Nedda la oy&oacute; por la pedregosa senda,
      tir&oacute; de la colcha toda rota de la enferma, para que
      no se viese que no ten&iacute;a s&aacute;banas, y puso su
      mejor delantal blanco sobre el cojo velador, afianzado con
      dos ladrillos. Luego, en tanto el cura cumpl&iacute;a su
      deber, se arrodill&oacute; a la puerta, balbuciendo
      maquinalmente unas oraciones, mirando como entre
      sue&ntilde;os aquella piedra ante el umbral en que su
      viejecica sol&iacute;a calentarse al sol de marzo, y
      escuchando distra&iacute;damente los s&oacute;litos ruidos
      de la vecindad y el vaiv&eacute;n de toda aquella gente,
      que hac&iacute;a sus menesteres sin angustias ni penas. El
      cura se march&oacute;, y el sacrist&aacute;n esper&oacute;
      en vano a la puerta a que le dieron la acostumbrada limosna
      para los pobres.
    </p>
    <p>
      El t&iacute;o Juan vi&oacute; ya muy tarde aquella noche a
      Nedda corriendo por el camino de Punta.
    </p>
    <p>
      &mdash; &iexcl;Eh! &iquest;Ad&oacute;nde vas a estas horas?
    </p>
    <p>
      &mdash; Voy por una medicina que ha mandado el
      m&eacute;dico.
    </p>
    <p>
      El t&iacute;o Juan era econ&oacute;mico y
      gru&ntilde;&oacute;n.
    </p>
    <p>
      &mdash; &iexcl;M&aacute;s medicinas &mdash; murmur&oacute;
      &mdash;, despu&eacute;s de haber mandado la medicina de la
      unci&oacute;n! &iexcl;Como que &eacute;sos van a medias con
      el boticario para chuparles la sangre a los pobres. Oye lo
      que te digo, Nedda, ah&oacute;rrate esos cuartos y ve a
      estarte con tu vieja.
    </p>
    <p>
      &mdash; &iexcl;Qui&eacute;n sabe si le har&aacute; bien!
      &mdash; respondi&oacute; tristemente la muchacha, bajando
      los ojos y apretando el paso.
    </p>
    <p>
      El t&iacute;o Juan contest&oacute; con un gru&ntilde;ido.
      Luego le grit&oacute;:
    </p>
    <p>
      &mdash; &iexcl;Eh, t&uacute;, cantarina!
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; quiere usted?
    </p>
    <p>
      &mdash; Yo ir&eacute; a la botica. Ir&eacute; m&aacute;s de
      prisa que t&uacute;, no lo dudes. Entre tanto, no
      dejar&aacute;s sola a tu madre.
    </p>
    <p>
      A la muchacha se le saltaron las l&aacute;grimas.
    </p>
    <p>
      &mdash; &iexcl;Que Dios le bendiga! &mdash; le dijo, y
      quiso ponerle el dinero en la mano.
    </p>
    <p>
      &mdash; Los cuartos me los dar&aacute;s luego &mdash;
      respondi&oacute; &aacute;speramente el t&iacute;o Juan, y
      se di&oacute; a andar con las piernas de sus veinte
      a&ntilde;os.
    </p>
    <p>
      La muchacha volvi&oacute; a su casa y le dijo a su madre:
    </p>
    <p>
      &mdash; Ha ido el t&iacute;o Juan &mdash; y lo dijo, cual
      no sol&iacute;a, con voz dulce.
    </p>
    <p>
      La moribunda oy&oacute; el sonido de los cuartos que Nedda
      dejaba sobre el velador, y la interrog&oacute; con los
      ojos.
    </p>
    <p>
      &mdash; Me ha dicho que despu&eacute;s se los dar&eacute;
      &mdash; respondi&oacute; la muchacha.
    </p>
    <p>
      &mdash; &iexcl;Que Dios le pague su caridad! &mdash;
      murmur&oacute; la enferma &mdash;. As&iacute; no te
      quedar&aacute;s sin un c&eacute;ntimo.
    </p>
    <p>
      &mdash; &iexcl;Ay, madre!
    </p>
    <p>
      &mdash; &iquest;Cu&aacute;nto le debemos al t&iacute;o
      Juan?
    </p>
    <p>
      &mdash; Diez liras. &iexcl;Pero no tenga miedo, madre; yo
      trabajar&eacute;!
    </p>
    <p>
      La vieja la mir&oacute; largo rato, semiapagada ya la
      vista, y despu&eacute;s la abraz&oacute; sin decir palabra.
      Al d&iacute;a siguiente fueran los enterradores, el
      sacrist&aacute;n y las comadres. Cuando Nedda hubo colocado
      a la muerta en el ata&uacute;d, con sus mejores ropas, le
      puso entre las manos un clavel florecido dentro de un
      puchero roto, y el m&aacute;s lindo mech&oacute;n de sus
      cabellos; le di&oacute; a los sepultureros los pocos
      cuartos que le quedaban para que la llevasen con modo y no
      zarandeasen demasiado a la muerta por la pedregosa senda
      del cementerio; luego arregl&oacute; el camastro y la casa,
      coloc&oacute; sobre el vasar el &uacute;ltimo vaso de
      medicina, y fu&eacute; a sentarse en el umbral de la
      puerta, mirando el cielo.
    </p>
    <p>
      Un pardillo, el friolero pajarillo de noviembre, se puso a
      cantar entre la le&ntilde;a seca que coronaba la tapia
      frontera y la puerta, y saltando entre los espinos y el
      rastrojo, la miraba con maliciosos ojillos, cual si
      quisiera decirle algo. Nedda pens&oacute; que su madre le
      hab&iacute;a o&iacute;do cantar el d&iacute;a antes. En el
      huerto de al lado hab&iacute;a unas aceitunas por el suelo,
      y las urracas iban a picotearlas; ella las hab&iacute;a
      espantado a pedradas para que la moribunda no oyese su
      f&uacute;nebre graznido; ahora las mir&oacute; impasible, y
      no se movi&oacute;, y cuando por el camino pr&oacute;ximo
      pasaron los vendedores de altramuces, el vinatero o las
      carreteros, hablando a gritos para sobrepujar el ruido de
      los carros y de las sonajas de las mulas, se dec&iacute;a:
      "Ese es Fulano; aqu&eacute;l es Mengano." Al sonar el
      Avemar&iacute;a y encenderse la primera estrella de la
      tarde, record&oacute; que ya no ten&iacute;a que ir a Punta
      por la medicina; y a medida que los ruidos fueran
      perdi&eacute;ndose en el camino y cayendo las tinieblas
      sobre el huerto, pens&oacute; que ya no ten&iacute;a
      necesidad de encender la luz.
    </p>
    <p>
      El t&iacute;o Juan se la encontr&oacute; de pie, ante la
      puerta. Se hab&iacute;a levantado al o&iacute;r pasos por
      la senda, porque ya no esperaba a nadie.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; haces aqu&iacute;! &mdash; le
      pregunt&oacute; el t&iacute;o Juan.
    </p>
    <p>
      Ella se encogi&oacute; de hombros y no contest&oacute;.
    </p>
    <p>
      El viejo se sent&oacute; a su lado, en el umbral, y no dijo
      m&aacute;s.
    </p>
    <p>
      &mdash; T&iacute;o Juan &mdash; dijo la muchacha, luego de
      largo silencio &mdash;; ahora ya no tengo a nadie y puedo
      ir lejos a buscar trabajo; me ir&eacute; a la Roccella,
      donde aun dura la recolecci&oacute;n de la aceituna, y a la
      vuelta le devolver&eacute; los dineros que nos
      prest&oacute;.
    </p>
    <p>
      &mdash; &iexcl;Yo no he venido a pedirte tus dineros!
      &mdash; le respondi&oacute;, ofendido, el t&iacute;o Juan.
    </p>
    <p>
      La muchacha no habl&oacute; m&aacute;s, y entrambos se
      quedaron callados, oyendo cantar al buho. Nedda
      pens&oacute; que tal vez era el de dos noches antes, y
      sinti&oacute; que se le apretaba el coraz&oacute;n.
    </p>
    <p>
      &mdash; &iquest;Tienes trabajo? &mdash; pregunt&oacute; al
      cabo el t&iacute;o Juan.
    </p>
    <p>
      &mdash; No; pero ya encontrar&eacute; alg&uacute;n alma
      caritativa que me lo d&eacute;.
    </p>
    <p>
      &mdash; He o&iacute;do decir que en Aci Catena pagan a las
      mujeres, por empaquetar la naranja, a raz&oacute;n de una
      lira diaria, sin sopa, y he pensado en seguida en ti; ya
      has hecho ese oficio en mayo pasado y debes estar
      pr&aacute;ctica en ello. &iquest;Quieres ir?
    </p>
    <p>
      &mdash; &iexcl;Ojal&aacute;!
    </p>
    <p>
      &mdash; Ser&iacute;a menester que ma&ntilde;ana, con el
      alba, estuvieras en el jard&iacute;n del Mirlo, en la
      revuelta del atajo que va a Santa Ana.
    </p>
    <p>
      &mdash; Puedo marchar esta noche. Mi pobre madre no ha
      querido costarme muchos d&iacute;as de descanso.
    </p>
    <p>
      &mdash; &iquest;Sabes el camino?
    </p>
    <p>
      &mdash; S&iacute;; ya preguntar&eacute;.
    </p>
    <p>
      &mdash; Preg&uacute;ntale al mesonero de la carretera de
      Valverde, pasado el casta&ntilde;ar, a la izquierda del
      camino. Pregunta por el se&ntilde;or Vinivannu, y dile que
      vas de mi parte.
    </p>
    <p>
      &mdash; As&iacute; lo har&eacute; &mdash; dijo la pobre
      muchacha.
    </p>
    <p>
      &mdash; He pensado que no tendr&iacute;as pan para la
      semana &mdash; dijo el t&iacute;o Juan, sacando un pan
      moreno del fondo de su bolsillo y dej&aacute;ndolo sobre el
      velador.
    </p>
    <p>
      Nedda se ruboriz&oacute;, como si fuese ella la que
      hac&iacute;a tan buena acci&oacute;n. Luego de un instante
      continu&oacute;:
    </p>
    <p>
      &mdash; Si el se&ntilde;or cura dijese ma&ntilde;ana la
      misa por mi madre, yo le har&iacute;a dos d&iacute;as de
      trabajo cuando coja las habas.
    </p>
    <p>
      &mdash; Ya he mandado decir la misa &mdash;
      respondi&oacute; el t&iacute;o Juan.
    </p>
    <p>
      &mdash; &iexcl;Ay, la pobre muerta rogar&aacute;
      tambi&eacute;n por usted! &mdash; murmur&oacute; la
      muchacha con gruesos lagrimones en los ojos.
    </p>
    <p>
      Al cabo, cuando el t&iacute;o Juan se march&oacute; y
      oy&oacute; perderse a lo lejos el rumor de sus pesados
      pasos, cerr&oacute; la puerta y encendi&oacute; la luz.
      Entonces le pareci&oacute; que estaba sola en el mundo, y
      tuvo miedo de dormir en aquel pobre camastro en que
      sol&iacute;a acostarse junto a su madre.
    </p>
    <p>
      Las mozas del pueblo murmuraron de ella por haber ido a
      trabajar al d&iacute;a siguiente de la muerte de su vieja y
      por no haberse puesto de negro; el se&ntilde;or cura la
      rega&ntilde;&oacute; mucho cuando el domingo la vi&oacute;
      a la puerta de su casa cosi&eacute;ndose el delantal que
      hab&iacute;a mandado te&ntilde;ir, &uacute;nico y pobre
      luto, y tom&oacute; argumento de ello para predicar en la
      iglesia contra la mala costumbre de no observar las fiestas
      y los domingos. La pobre muchacha, para que le fuese
      perdonado tan gran pecado, fu&eacute; a trabajar dos
      d&iacute;as a las tierras del cura, a fin de que dijese la
      misa por su muerta el primer lunes del mes; y los domingos,
      cuando las mozas vestidas de fiesta se apartaban de ella en
      el banco y se re&iacute;an, y los mozos, al salir de la
      iglesia, le dec&iacute;an groseros piropos, se arrebujaba
      en su mantilla todo rota y apresuraba el paso, bajando los
      ojos, sin que un mal pensamiento turbase la serenidad de su
      rezo, o se dec&iacute;a a s&iacute; misma, a modo de
      merecido reproche: "&iexcl;Soy tan pobre!"; o
      tambi&eacute;n, mir&aacute;ndose los brazos:
      "&iexcl;Bendito sea el Se&ntilde;or que me los ha dado!", y
      segu&iacute;a andando tan sonriente.
    </p>
    <p>
      Una noche &mdash; hab&iacute;a apagado poco hac&iacute;a la
      luz &mdash;, oy&oacute; en el sendero una voz que cantaba
      hasta desga&ntilde;itarse, con la melanc&oacute;lica
      cadencia oriental de las canciones campesinas:
    </p>
    <center>
      <small>"Ya falta poco pa que te vea, ni&ntilde;a del
      alma..."</small>
    </center>
    <p>
      &mdash; &iexcl;Es Janu! &mdash; dijo en voz baja,
      salt&aacute;ndole el coraz&oacute;n dentro del pecho como
      un p&aacute;jaro espantado, y escondi&oacute; la cabeza
      entre las s&aacute;banas.
    </p>
    <p>
      Al d&iacute;a siguiente, cuando abri&oacute; la ventana,
      vi&oacute; a Janu con su traje nuevo de fust&aacute;n, en
      cuyos bolsillos quer&iacute;a meter a la fuerza sus manazas
      morenas y encallecidas en el trabajo, asomando
      coquetonamente de la escarcela del farseto un flamante
      pa&ntilde;uelo de seda; Janu estaba tomando el sol de
      abril, apoyado en la tapia del huerto.
    </p>
    <p>
      &mdash; &iexcl;Janu! &mdash; dijo ella como si nada
      supiese.
    </p>
    <p>
      &mdash; &iexcl;Se te saluda! &mdash; exclam&oacute; el mozo
      con su mejor sonrisa.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; haces ah&iacute;?
    </p>
    <p>
      &mdash; Vengo de la Plana.
    </p>
    <p>
      La muchacha sonri&oacute; y mir&oacute; a las alondras que
      saltaban a&uacute;n por el verde en la temprana hora
      matinal.
    </p>
    <p>
      &mdash; Has vuelto con las alondras.
    </p>
    <p>
      &mdash; Las alondras van adonde encuentran mijo, y yo,
      adonde hay pan.
    </p>
    <p>
      &mdash; &iquest;C&oacute;mo, qu&eacute; dices?
    </p>
    <p>
      &mdash; El amo me ha echado.
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute;?
    </p>
    <p>
      &mdash; Porque hab&iacute;a cogido las fiebres y no
      pod&iacute;a trabajar m&aacute;s que tres d&iacute;as por
      semana.
    </p>
    <p>
      &mdash; &iexcl;Ya se ve! &iexcl;Pobre Janu!
    </p>
    <p>
      &mdash; &iexcl;Maldita Plana! &mdash; imprec&oacute; Juan,
      extendiendo el brazo hacia la llanura.
    </p>
    <p>
      &mdash; &iquest;Sabes que mi madre?... &mdash; dijo Nedda.
    </p>
    <p>
      &mdash; Me lo ha dicho el t&iacute;o Juan.
    </p>
    <p>
      Ella no dijo m&aacute;s, y mir&oacute; al huertecillo del
      otro lado de la tapia. Humeaban los guijarros
      h&uacute;medos; las gotas de roc&iacute;o reluc&iacute;an
      sobre cada brizna de hierba; los almendros en flor
      susurraban levemente, y dejaban caer sobre el tejadillo de
      la casa sus flores blancas y rosadas que embalsamaban el
      aire; un gorri&oacute;n, petulante y temeroso a un tiempo,
      piaba estrepitosamente, amenazando a su manera a Janu, que
      con su rostro desconfiado parec&iacute;a acechar el nido,
      del que asomaban entre las tejas algunas pajas indiscretas.
      La campana de la iglesia llamaba a misa.
    </p>
    <p>
      &mdash; &iexcl;Qu&eacute; gusto que da o&iacute;r "nuestra"
      campana! &mdash; exclam&oacute; Janu.
    </p>
    <p>
      &mdash; Esta noche he conocido tu voz &mdash; dijo Nedda
      poni&eacute;ndose colorada y hurgando con una horquilla la
      tierra del tiesto en que ten&iacute;a sus flores.
    </p>
    <p>
      El se volvi&oacute; y encendi&oacute; la pipa como hacen
      los hombres.
    </p>
    <p>
      &mdash; &iexcl;Adi&oacute;s, me voy a misa! &mdash; dijo
      bruscamente Nedda, ech&aacute;ndose atr&aacute;s luego de
      largo silencio.
    </p>
    <p>
      &mdash; Toma, te he tra&iacute;do esto de la ciudad &mdash;
      le dijo el mozo desatando su pa&ntilde;uelo de seda.
    </p>
    <p>
      &mdash; &iexcl;Ay, qu&eacute; bonito! &iexcl;Pero esto no
      es para m&iacute;!
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute;? &iexcl;Si no te cuesta
      nada! &mdash; respondi&oacute; el mozo con l&oacute;gica
      campesina.
    </p>
    <p>
      Ella se puso colorada, como si tanto gasto le hubiera dado
      cabal idea de los c&aacute;lidos sentimientos del mozo; se
      lanz&oacute;, sonriente, una mirada entre acariciadora y
      salvaje, y cuando oy&oacute; los recios zapatones de
      &eacute;l sobre los guijarros del sendero, se asom&oacute;
      para acompa&ntilde;arle con los ojos, seg&uacute;n iban
      andando.
    </p>
    <p>
      En misa, las mozas del lugar pudieron ver el precioso
      pa&ntilde;uelo de Nedda, con aquellas rosas estampadas que
      daban ganas de com&eacute;rselas, sobre las que el sol,
      brillando a trav&eacute;s de los vidrios de la iglesia,
      reflejaba sus m&aacute;s alegres rayos. Cuando pas&oacute;
      junto a Janu, que estaba al lado, junto al primer
      cipr&eacute;s del atrio, apoyado de espaldas al muro,
      fumando su pipa, sinti&oacute; un gran calor en el rostro y
      que el coraz&oacute;n le lat&iacute;a en el pecho con
      violencia, y ech&oacute; a andar ligera. El mozo la
      sigui&oacute;, silbando, vi&eacute;ndola c&oacute;mo andaba
      de prisa, sin volver la cabeza, con su traje nuevo de
      fust&aacute;n que hac&iacute;a pesados y elegantes
      pliegues, sus zapatos y su mantilla flamante. La pobre
      hormiga, ahora que su madre, ya en el cielo, no era una
      carga para ella, hab&iacute;a logrado hacerse un poco de
      ropa con su trabajo. &iexcl;Entre tantas miserias como
      tiene el pobre, hay al menos el alivio que traen consigo
      las p&eacute;rdidas m&aacute;s dolorosas!
    </p>
    <p>
      Nedda o&iacute;a tras de s&iacute;, con grande placer o
      miedo &mdash; no sab&iacute;a cu&aacute;l de las dos cosas
      &mdash; los pesados pasos del mozo, y ve&iacute;a sobre el
      polvo blancuzco de la carretera, recta e inundada de sol,
      otra sombra que de cuando en cuando se apartaba de la suya.
      De pronto, cuando estuvo a la vista de su casucha, se
      di&oacute; a correr como una cervatilla asustada. Janu la
      alcanz&oacute;, ella se apoy&oacute; en el umbral, toda
      ruborizada y sonriente, y le puso la mano en el hombro.
    </p>
    <p>
      &mdash; &iexcl;Eh, t&uacute;!
    </p>
    <p>
      El se apart&oacute; con galanter&iacute;a un tanto
      r&uacute;stica.
    </p>
    <p>
      &mdash; &iquest;Cu&aacute;nto te ha costado el
      pa&ntilde;uelo? &mdash; pregunt&oacute; Nedda
      quit&aacute;ndoselo de la cabeza, para extenderlo al sol y
      contemplarlo gozosa.
    </p>
    <p>
      &mdash; Cinco liras &mdash; respondi&oacute; Janu un poco
      amoscado.
    </p>
    <p>
      Ella sonri&oacute; sin mirarle; dobl&oacute; con mucho
      cuidado el pa&ntilde;uelo, fij&aacute;ndose en la
      se&ntilde;al que hab&iacute;an dejado los pliegues, y se
      puso a canturrear una cancioncilla que no se le
      ven&iacute;a a la boca de mucho tiempo atr&aacute;s.
    </p>
    <p>
      El puchero roto sobre la barandilla abundaba en capullos de
      claveles.
    </p>
    <p>
      &mdash; &iexcl;Qu&eacute; l&aacute;stima &mdash; dijo Nedda
      &mdash; que no los haya abiertos! &mdash; y cortando el
      capullo m&aacute;s hermoso, se lo di&oacute;.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; quieres que haga con &eacute;l,
      si no est&aacute; abierto? &mdash; dijo &eacute;l sin
      comprenderla, y lo tir&oacute;.
    </p>
    <p>
      Ella volvi&oacute; la cara.
    </p>
    <p>
      &mdash; Y ahora, &iquest;d&oacute;nde vas a ir a trabajar?
      &mdash; le pregunt&oacute; luego de un momento.
    </p>
    <p>
      El levant&oacute; la cabeza:
    </p>
    <p>
      &mdash; &iexcl;Donde vayas t&uacute; ma&ntilde;ana!
    </p>
    <p>
      &mdash; Ir&eacute; a Bongiardo.
    </p>
    <p>
      &mdash; Trabajo encontrar&eacute;; lo que hace falta es que
      no me vuelvan las fiebres.
    </p>
    <p>
      &mdash; Para eso es menester no estarse al sereno por las
      noches, cantando al pie de las puertas &mdash;
      d&iacute;jole ella muy colorada, apoy&aacute;ndose en el
      quicio con cierta coqueter&iacute;a.
    </p>
    <p>
      &mdash; Si t&uacute; no quieres, no lo har&eacute;
      m&aacute;s.
    </p>
    <p>
      Ella le di&oacute; un capirotazo y escap&oacute; adentro.
    </p>
    <p>
      &mdash; &iexcl;Oh&eacute;, Janu! &mdash; llam&oacute; desde
      la calzada el t&iacute;o Juan.
    </p>
    <p>
      &mdash; &iexcl;Voy! &mdash; grit&oacute; Janu; y a la Nedda
      &mdash;: Si me llevas contigo, tambi&eacute;n ir&eacute; yo
      a Bongiardo.
    </p>
    <p>
      &mdash; Hijo m&iacute;o &mdash; le dijo el t&iacute;o Juan
      cuando estuvo en la calzada &mdash; la Nedda no tiene ya a
      nadie, y t&uacute; eres un buen muchacho; pero no
      est&aacute; bien que vay&aacute;is juntos.
      &iquest;Entiendes?
    </p>
    <p>
      &mdash; Entiendo, t&iacute;o Juan; pero, si Dios quiere,
      despu&eacute;s de la siega, cuando haya apartado los pocos
      cuartos que hacen falta, no estar&aacute; mal que vayamos
      juntos.
    </p>
    <p>
      Nedda, que hab&iacute;a o&iacute;do detr&aacute;s de la
      tapia, se puso colorada, aunque nadie la ve&iacute;a.
    </p>
    <p>
      Al d&iacute;a siguiente, antes de amanecer, cuando se
      asom&oacute; a la puerta para salir, se encontr&oacute; a
      Janu con su hatillo colgado del bast&oacute;n.
    </p>
    <p>
      &mdash; &iquest;Ad&oacute;nde vas? &mdash; le
      pregunt&oacute;.
    </p>
    <p>
      &mdash; Tambi&eacute;n voy a Bongiardo a buscar trabajo.
    </p>
    <p>
      Los pajarillos, despiertos a las voces matutinas,
      comenzaron a piar dentro del nido. Janu colg&oacute; de su
      bast&oacute;n asimismo el hatillo de Nedda, y echaron a
      andar con paso ligero, mientras el cielo se
      te&ntilde;&iacute;a en el horizonte con las primeras llamas
      del d&iacute;a y el vientecillo se agudizaba.
    </p>
    <p>
      En Bongiardo hab&iacute;a trabajo para todo el que lo
      quisiera. El precio del vino hab&iacute;a subido, y un rico
      propietario roturaba un gran trecho de cercados para
      plantar vi&ntilde;edos. Los cercados daban 1.200 liras al
      a&ntilde;o de altramuces y aceite; plantados de
      vi&ntilde;edo, dar&iacute;an en cinco a&ntilde;os doce o
      trece mil liras, con s&oacute;lo emplear diez o doce mil;
      la corta de los olivos cubrir&iacute;a la mitad de los
      gastos. Era, como se ve, una especulaci&oacute;n excelente,
      y el propietario pagaba de buen grado un gran jornal a los
      trabajadores empleados en la roturaci&oacute;n: treinta
      cuartos a los hombres y veinte a las mujeres, sin sopa;
      cierto que el trabajo era un tanto cansado y que se dejaban
      en &eacute;l incluso los harapos que constitu&iacute;an
      todo el traje de los d&iacute;as de trabajo; pero Nedda no
      estaba acostumbraba a ganar veinte cuartos diarios.
    </p>
    <p>
      El mayoral se percat&oacute; de que Janu, al llenar las
      esportillas de piedra, dejaba siempre las m&aacute;s ligera
      para Nedda, y le amenaz&oacute; con echarle. El pobre
      diablo, para no perder el pan, tuvo que contentarse con
      descender de treinta a veinte cuartos.
    </p>
    <p>
      Lo malo era que aquellas tierras casi incultas no
      ten&iacute;a ga&ntilde;an&iacute;a, y hombres y mujeres
      ten&iacute;an que dormir todos revueltos en una
      caba&ntilde;a sin puertas, de suerte que las noches eran
      m&aacute;s bien fr&iacute;as. Janu dec&iacute;a siempre que
      ten&iacute;a calor, y d&aacute;bale a Nedda su chaqueta de
      fust&aacute;n, para que se tapase bien. El domingo, toda la
      brigada se puso en camino en distintas direcciones.
    </p>
    <p>
      Janu y Nedda hab&iacute;an tomado por el atajo e iban
      atravesando el casta&ntilde;ar, charlando, riendo, cantando
      a ratos y haciendo sonar los cuartos en los bolsillos.
      Calentaba el sol como en junio; los lejanos prados
      empezaban a amarillear; las sombras de los &aacute;rboles
      ten&iacute;an algo de festivo, y la hierba que all&iacute;
      crec&iacute;a estaba a&uacute;n verde y fresca.
    </p>
    <p>
      Hacia mediod&iacute;a sent&aacute;ronse en la hierba, para
      comer su pan moreno y sus blancas cebollas. Janu
      ten&iacute;a tambi&eacute;n vino, buen vino de
      Mascal&iacute;, que ofrec&iacute;a a Nedda con largueza, y
      la pobre muchacha, que no estaba hecha a ello,
      sent&iacute;a la lengua &aacute;spera y que le pesaba la
      cabeza. De trecho en trecho se miraban y se re&iacute;an
      sin saber por qu&eacute;.
    </p>
    <p>
      &mdash; Si fu&eacute;semos marido y mujer, podr&iacute;amos
      comer y beber juntos todos los d&iacute;as &mdash; dijo
      Janu con la boca llena.
    </p>
    <p>
      Nedda baj&oacute; los ojos, porque &eacute;l la miraba de
      cierta manera.
    </p>
    <p>
      Reinaba el profundo silencio del mediod&iacute;a; las
      m&aacute;s peque&ntilde;as hojas estaban inm&oacute;viles;
      las sombras eran escasas; difundido en el aire,
      hab&iacute;a una calma, un sopor, un zumbido de insectos
      que pesaba voluptuosamente sobre los p&aacute;rpados. De
      pronto, una r&aacute;faga de aire fresco que ven&iacute;a
      del mar hizo susurrar las m&aacute;s altas copas de los
      casta&ntilde;os.
    </p>
    <p>
      &mdash; El a&ntilde;o ser&aacute; bueno para pobres y ricos
      &mdash; dijo Janu &mdash;, y si Dios quiere, para la siega
      apartar&eacute;... &iexcl;y si t&uacute; me quieres!...
      &mdash; y le ofreci&oacute; la botella.
    </p>
    <p>
      &mdash; No, no quiero beber m&aacute;s &mdash; dijo ella,
      rojas las mejillas.
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute; te pones colorada? &mdash;
      dijo &eacute;l ri&eacute;ndose.
    </p>
    <p>
      &mdash; No te lo quiero decir.
    </p>
    <p>
      &mdash; &iquest;Porque has bebido?
    </p>
    <p>
      &mdash; &iexcl;No!
    </p>
    <p>
      &mdash; &iquest;Porque me quieres?
    </p>
    <p>
      Ella le di&oacute; un pu&ntilde;etazo en el hombro y se
      ech&oacute; a re&iacute;r tambi&eacute;n.
    </p>
    <p>
      Oy&oacute;se de lejos el rebuzno de un asno que ol&iacute;a
      la hierba fresca.
    </p>
    <p>
      &mdash; &iquest;Sabes por qu&eacute; rebuznan los burros?
      &mdash; pregunt&oacute; Janu.
    </p>
    <p>
      &mdash; Dilo t&uacute; que lo sabes.
    </p>
    <p>
      &mdash; S&iacute; que lo s&eacute;; rebuznan porque
      est&aacute;n enamorados &mdash; d&iacute;jole &eacute;l con
      risa grosera; y la mir&oacute; fijamente.
    </p>
    <p>
      La muchacha baj&oacute; los ojos, como si viese llamas en
      ellos, y le pareci&oacute; como si todo el vino que
      hab&iacute;a bebido se le subiese a la cabeza, y todo el
      ardor de aquel cielo de metal le penetrase en las venas.
    </p>
    <p>
      &mdash; &iexcl;V&aacute;monos! &mdash; exclam&oacute;
      entristecida, moviendo la cabeza, que le pesaba.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; tienes?
    </p>
    <p>
      &mdash; No lo s&eacute;, pero v&aacute;monos.
    </p>
    <p>
      &mdash; &iquest;Me quieres?
    </p>
    <p>
      Nedda baj&oacute; la cabeza.
    </p>
    <p>
      &mdash; &iquest;Quieres ser mi mujer?
    </p>
    <p>
      Ella le mir&oacute; serenamente y estrech&oacute; entre las
      suyas, morenas, las callosas manos de &eacute;l; pero se
      puso de rodillas, que le temblaban para levantarse. El la
      detuvo por el vestido, como extraviado, balbuciendo
      palabras sin sentido, sin saber lo que se hac&iacute;a.
    </p>
    <p>
      Cuando se oy&oacute; cantar al gallo en una haciendo
      pr&oacute;xima, Nedda se levant&oacute; sobresaltada y
      mir&oacute; en derredor suyo, espantada.
    </p>
    <p>
      &mdash; &iexcl;V&aacute;monos! &iexcl;V&aacute;monos!
      &mdash; dijo toda colorada y con prisa.
    </p>
    <p>
      Seg&uacute;n estaba para volver la esquina de su casita, se
      detuvo un momento temblorosa, como si temiera encontrar a
      su viejecica a la puerta, desierta seis meses hac&iacute;a.
    </p>
    <p>
      Lleg&oacute; la Pascua, la gaya fiesta de los campos con
      sus gigantescas hogueras, sus alegres procesiones por entre
      los verdes prados, bajo los &aacute;rboles cargados de
      flores, vestida de gala la iglesia, enguirnaldadas las
      puertas de las casas y las mozas con sus trajes nuevos de
      verano. A Nedda vi&oacute;sele alejarse del confesionario
      llorando, y no compareci&oacute; entre las muchachas
      arrodilladas ante el coro en espera de comuni&oacute;n.
      Desde aquel d&iacute;a ninguna moza honrada le
      dirigi&oacute; la palabra, y cuando iba a misa no
      encontraba sitio en el banco de siempre, y le era menester
      estarse todo el tiempo de rodillas; si la ve&iacute;an
      llorar, pensaban qui&eacute;n sabe en qu&eacute; pecados, y
      le volv&iacute;an horrorizadas la espalda, y los que le
      daban trabajo aprovech&aacute;banse de ello para rebajarle
      el jornal.
    </p>
    <p>
      Nedda esperaba a su novio, que hab&iacute;a ido a segar a
      la Plana para reunir los cuartos necesarios para poner la
      casa y pagar al se&ntilde;or cura.
    </p>
    <p>
      Una noche, seg&uacute;n estaba hilando, oy&oacute; que se
      paraba al cabo del sendero un carro de bueyes, y vi&oacute;
      aparecer antes su ojos a Janu, p&aacute;lido y demudado
    </p>.
    <p>
      &mdash; &iquest;Qu&eacute; tienes? &mdash; le dijo.
    </p>
    <p>
      &mdash; He estado malo. Me han vuelto a dar las fiebres
      all&aacute; abajo, en esa maldita Plana; he perdido
      m&aacute;s de una semana de trabajo y me he comido los
      pocos cuartos que hab&iacute;a reunido.
    </p>
    <p>
      Ella entr&oacute;se a toda prisa, descosi&oacute; el
      jerg&oacute;n y quiso darle los peque&ntilde;os ahorros que
      hab&iacute;a atado en el fondo de una media.
    </p>
    <p>
      &mdash; No &mdash; dijo &eacute;l &mdash;. Ma&ntilde;ana
      ir&eacute; a Mascalucia, a la poda de los olivos, y no
      necesitar&eacute; ya nada. Despu&eacute;s del la poda nos
      casaremos.
    </p>
    <p>
      H&iacute;zole esta promesa tristemente, apoyado en el
      quicio de la puerta, con el pa&ntilde;uelo alrededor de la
      cabeza y mir&aacute;ndola con ojos relucientes.
    </p>
    <p>
      &mdash; &iexcl;T&uacute; tienes fiebre! &mdash; le dijo
      Nedda.
    </p>
    <p>
      &mdash; S&iacute;, pero ahora que estoy aqu&iacute; ya, se
      me quitar&aacute;; de todos modos, no me da m&aacute;s que
      cada tres d&iacute;as.
    </p>
    <p>
      Ella le miraba sin hablar, y el coraz&oacute;n se le
      encog&iacute;a al verle tan p&aacute;lido y enflaquecido.
    </p>
    <p>
      &mdash; &iquest;Y podr&aacute;s tenerte en las ramas altas?
      &mdash; le pregunt&oacute;.
    </p>
    <p>
      &mdash; &iexcl;Dios proveer&aacute;! &mdash;
      respondi&oacute; Janu &mdash;. Adi&oacute;s, no puedo hacer
      esperar al carretero que me ha hecho un lugar en su carro
      desde la Plana hasta aqu&iacute;. &iexcl;Hasta la vista!
    </p>
    <p>
      Y no se mov&iacute;a. Cuando el cabo se march&oacute;, ella
      le acompa&ntilde;&oacute; hasta la carretera, y le
      vi&oacute; alejarse, sin una l&aacute;grima, aunque le
      parec&iacute;a que le ve&iacute;a irse para siempre; el
      coraz&oacute;n se le encogi&oacute; nuevamente, como una
      esponja no exprimida bastante; nada m&aacute;s; &eacute;l
      la llam&oacute; despidi&eacute;ndose desde la revuelta del
      camino.
    </p>
    <p>
      Tres d&iacute;as despu&eacute;s oy&oacute; un gran murmullo
      por aquel mismo lado. Se asom&oacute; a la tapia y
      vi&oacute;, en medio de un corro de campesinos y comadres,
      a Janu tendido sobre una escalera de mano, p&aacute;lido
      como un trapo lavado, vendada la cabeza con un
      pa&ntilde;uelo todo lleno de sangre. Por la v&iacute;a
      dolorosa, antes de llegar a su casa, &eacute;l
      teni&eacute;ndola por la mano, le cont&oacute; c&oacute;mo,
      con la debilidad de las fiebres, se hab&iacute;a
      ca&iacute;do desde lo alto de un &aacute;rbol,
      hiri&eacute;ndose de aquel modo.
    </p>
    <p>
      &mdash; &iexcl;Te lo dec&iacute;a el coraz&oacute;n!
      &mdash; murmur&oacute; con triste sonrisa.
    </p>
    <p>
      Ella le escuchaba con sus grandes ojos muy abiertos,
      p&aacute;lida como &eacute;l, y cogida de su mano. Al
      d&iacute;a siguiente se muri&oacute;.
    </p>
    <p>
      Entonces Nedda, sintiendo que se mov&iacute;a en su seno
      algo que el muerto le dejaba en triste recuerdo,
      corri&oacute; a la iglesia a rogar por &eacute;l a la
      Virgen Santa. En el atrio se encontr&oacute; al cura, que
      sab&iacute;a su verg&uuml;enza, escondi&oacute; el rostro
      en la mantilla y se volvi&oacute; atr&aacute;s, acobardada.
    </p>
    <p>
      Ahora, cuando buscaba trabajo se le re&iacute;an en la
      cara, no por escarnecer a la doncella culpable, sino porque
      la pobre madre no pod&iacute;a trabajar como antes. Luego
      de las primeras negativas y de las primeras risas, no
      os&oacute; buscar m&aacute;s, y se encerr&oacute; en su
      casa, como herido pajarillo que se refugia en su nido. Los
      pocos cuartos reunidos en la media fu&eacute;ronse uno tras
      otro, y despu&eacute;s de los cuartos, el vestido nuevo y
      el pa&ntilde;uelo de seda. El t&iacute;o Juan las
      socorr&iacute;a lo poco que pod&iacute;a, con esa caridad
      indulgente y reparadora, sin la cual la moral del cura es
      injusta y est&eacute;ril, y as&iacute; impidi&oacute; que
      se muriera de hambre. La muchacha di&oacute; a luz una
      ni&ntilde;a raqu&iacute;tica y d&eacute;bil; cuando le
      dijeron que no era var&oacute;n, llor&oacute; como
      hab&iacute;a llorado la noche en que se cerr&oacute; la
      puerta de su casa, luego de haber salido el f&eacute;retro,
      y se encontr&oacute; sin su madre; pero no quiso que la
      echasen al torno.
    </p>
    <p>
      &mdash; &iexcl;Pobre hija! &iexcl;Que empiece a sufrir lo
      m&aacute;s tarde posible! &mdash; dijo.
    </p>
    <p>
      Las comadres la llamaban desvergonzada porque no
      hab&iacute;a sido hip&oacute;crita, porque no era
      desnaturalizada. La pobre ni&ntilde;a le faltaba la leche,
      pues que a su madre le faltaba el pan. Se desnutri&oacute;
      r&aacute;pidamente, y en vano Nedda intent&oacute; exprimir
      en aquellos diminutos labios hambrientos la sangre de su
      seno. Una noche de invierno, al anochecer, en tanto la
      nieve ca&iacute;a sobre el tejado, y el viento golpeaba la
      puerta mal cerrada, la pobre ni&ntilde;a, fr&iacute;a,
      l&iacute;vida, contra&iacute;das las manecitas, fij&oacute;
      sus ojos vidriados en los ardientes de la madre, di&oacute;
      una sacudida y no se movi&oacute; m&aacute;s.
    </p>
    <p>
      Nedda la zarande&oacute;, la apret&oacute; contra su seno
      con &iacute;mpetu salvaje, intent&oacute; calentarla con su
      aliento y sus besos y cuando se convenci&oacute; de que
      estaba muerta, la dej&oacute; sobre la cama en que
      hab&iacute;a dormido su madre, y se arrodill&oacute; ante
      ella, secos y extraviados los ojos, fuera de las
      &oacute;rbitas.
    </p>
    <p>
      &mdash; &iexcl;Dichosas vosotras que est&aacute;is muertas!
      &mdash; exclam&oacute; &mdash;. &iexcl;Bendita seas, Virgen
      Santa, que me has quitado a mi hija para que no sufra como
      yo!
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <a name="CAP_04" id="CAP_04"></a><br>
    <br>
    <br>
    <center>
      <h2>
        CAPRICHO
      </h2>
    </center>
    <center>
      <h3>
        (Fantasticheria.)
      </h3>
    </center>
    <p>
      Una vez, al pasar el tren por Aci-Trezza dijiste,
      asom&aacute;ndote a la ventanilla del vag&oacute;n:
      "&iexcl;Quisiera que estuvi&eacute;semos un mes
      aqu&iacute;!"
    </p>
    <p>
      Volvimos, y pasamos no un mes sino cuarenta y ocho horas.
      Los campesinos, que tanto abr&iacute;an los ojos al ver tus
      grandes ba&uacute;les, cre&iacute;an que ibas a quedarte
      all&iacute; dos a&ntilde;os. A la ma&ntilde;ana del tercer
      d&iacute;a, cansada de ver eternamente aquel verde y aquel
      azul, y de contar los carros que pasaban por el camino,
      estabas en la estaci&oacute;n, y jugueteando impaciente con
      la cedenilla de tu frasco de olor, alargabas el cuello por
      divisar un tren que no llegaba nunca. En aquellas cuarenta
      y ocho horas hicimos todo lo que se puede hacer en
      Aci-Trezza: paseamos por el polvo de la carretera y
      trepamos a las rocas; con el pretexto de aprender a remar,
      te hiciste bajo el guante unas ampollitas que robaban los
      besos; pasamos en el mar una noche lo m&aacute;s
      rom&aacute;ntica, echando las redes como para hacer algo
      que a los barqueros les pudiera parecer merecedor de pescar
      una reuma, y el alba nos sorprendi&oacute; en lo alto del
      acantilado, un alba modesta y p&aacute;lida, que aun me
      parece estar viendo, estriada de amplios reflejos violeta,
      sobre un mar verde profundo, como una caricia sobre aquel
      grupito de casuchas que dorm&iacute;an acurrucadas a la
      orilla, mientras en lo alto del promontorio
      destac&aacute;base tu figulina en el cielo transparente y
      l&iacute;mpido, con las sabias l&iacute;neas, obra de tu
      modista, y el perfil elegante y fino, obra tuya. Llevabas
      un vestidito gris que parec&iacute;a hecho aposta para
      entonar con los colores del alba. &iexcl;Lindo cuadro en
      verdad! Y bien se adivinaba que t&uacute; lo sab&iacute;as,
      seg&uacute;n la manera de modelar a tu cuerpo el chal y el
      modo con que sonre&iacute;as con tus ojazos muy abiertos y
      cansados ante el extra&ntilde;o espect&aacute;culo, al que
      se a&ntilde;ad&iacute;a lo extra&ntilde;o tambi&eacute;n de
      estar t&uacute; presente. &iquest;Qu&eacute; pasaba
      entonces por tu cabecita frente al naciente sol? &iquest;Le
      preguntaste acaso en qu&eacute; hemisferio te
      encontrar&iacute;a de all&iacute; a un mes? Dijiste tan
      s&oacute;lo ingenuamente: "No comprendo c&oacute;mo se
      puede vivir aqu&iacute; todo la vida."
    </p>
    <p>
      Y, sin embargo, ya ves: la cosa es m&aacute;s f&aacute;cil
      de lo que parece. Basta, primero, con no poseer 100.000
      liras de renta y en compensaci&oacute;n, pasar toda clase
      de trabajo entre aquellos pe&ntilde;ascos gigantescos
      encuadrados en el azul que te hac&iacute;an palmotear de
      admiraci&oacute;n. Con eso poco basta para que aquellos
      pobres diablos que nos esperaban dormitando en la barca
      encuentran entre aquellas casuchas desquiciadas y
      pintorescas, que vistas de lejos parec&iacute;an a su vez
      mareadas, todo lo que te afanas en buscar en Par&iacute;s,
      en Niza y en N&aacute;poles.
    </p>
    <p>
      Es cosa singular; mas tal vez mejor que as&iacute; suceda
      para ti y para todos los que son como t&uacute;. Aquel
      mont&oacute;n de casuchas est&aacute; habitado por
      pescadores, "gente de mar" dicen ellos, como otros
      dir&iacute;an "gente de toga", que tienen el pellejo
      m&aacute;s duro que el pan que comen &mdash; cuando lo
      comen &mdash;; pues el mar no es siempre tan amable como
      cuando besaba tus guantes... En los d&iacute;as negros, en
      que rezonga y bufa, es menester contentarse con mirarlo
      desde la orilla, mano sobre mano o tumbado a la larga, que
      es mucho mejor postura para el que no ha almorzado. En esos
      d&iacute;as hay mucha gente a la puerta de la taberna; pero
      suenan pocos cuartos sobre la hojalata del mostrador, y los
      chiquillos que pululan por el pueblo, como si la miseria
      los engordara, chillan y se ara&ntilde;an cual si tuvieran
      el diablo en el cuerpo.
    </p>
    <p>
      De cuando en cuando, el tifus, el c&oacute;lera, el mal
      a&ntilde;o o la borrasca dan un buen barrido en aquel
      rebullicio, que, a la verdad, parece que no debiera desear
      cosa mejor que ser barrido y desaparecer; y con todo,
      vuelve a rebullir en el mismo sitio, no s&eacute; decirte
      c&oacute;mo ni por qu&eacute;.
    </p>
    <p>
      &iquest;No te has entretenido nunca, despu&eacute;s de una
      lluvia de oto&ntilde;o, en desbaratar un ej&eacute;rcito de
      hormigas, trazando al descuido el nombre de tu
      &uacute;ltima pareja en un baile, en la arena del paseo?
      Alguna de aquellas pobres bestiezuelas se habr&aacute;
      quedado pegada a la contera de tu paraguas,
      retorci&eacute;ndose en espasmos; pero todas las
      dem&aacute;s, luego de cinco minutos de p&aacute;nico y de
      vaiv&eacute;n, habr&aacute;n vuelto a aferrarse
      desesperadamente a su tostado montecillo. T&uacute; no
      volver&iacute;as, ni yo tampoco; mas para poder comprender
      semejante terquedad, heroica en algunos aspectos, es
      menester hacernos peque&ntilde;os tambi&eacute;n nosotros,
      limitar todo el horizonte entre dos pe&ntilde;ascos y mirar
      al microscopio las peque&ntilde;as causas por que laten los
      corazones peque&ntilde;os. &iquest;Quieres mirar por esta
      lente, t&uacute; que miras la vida por el otro lado del
      anteojo? El espect&aacute;culo te parecer&aacute;
      extra&ntilde;o, y tal vez por eso te divierta.
    </p>
    <p>
      Hemos sido muy amigos, &iquest;te acuerdas? Y me has pedido
      que te dedique esta p&aacute;gina. &iquest;Para qu&eacute;?
      <i>A quoi bon?</i>, como t&uacute; dices. &iexcl;Qu&eacute;
      puede valer lo que yo escribo para quien te conoce? Y para
      quien no te conoce, &iquest;qu&eacute; significas? El caso
      es que me he acordado de tu capricho un d&iacute;a que he
      vuelto a ver a aquella pobre mujer a quien sol&iacute;as
      dar limosna con pretexto de comprarle las naranjas que
      ten&iacute;a puestas en fila en un banquillo ante su
      puerta. Ya no existe el banquillo; han cortado el
      n&iacute;spero del corral, y la casa tiene una ventana
      nueva. Unicamente la mujer no hab&iacute;a cambiado, estaba
      un poco m&aacute;s all&aacute; tendiendo la mano a los
      carreteros, acurrucada sobre el mont&oacute;n de piedras
      que cierren el paso al antiguo "Puesto" de la guardia
      nacional; y yo, seg&uacute;n iba con mi cigarro en la boca,
      pens&eacute; que tambi&eacute;n ella, en su pobreza, te
      hab&iacute;a visto pasar blanca y magn&iacute;fica.
    </p>
    <p>
      No te enfades por haberme acordado de ti de tal suerte y
      con tal motivo. A m&aacute;s de los gratos recuerdos que me
      dejaste, tengo otros cien, vagos, confusos, dispares,
      recogidos aqu&iacute; y all&aacute;, no s&eacute;
      d&oacute;nde &mdash; acaso algunos son recuerdos de
      sue&ntilde;os tenidos con los ojos abiertos &mdash;, y en
      el revolti&ntilde;o que hac&iacute;an en mi memoria, al
      pasar yo por aquella calleja donde han transcurrido tantas
      cosas placenteras y dolorosas, la mantilla de aquella
      mujeruca temblorosa, acurrucada, pon&iacute;a una nota
      triste y me hac&iacute;a pensar en ti, en todo satisfecha,
      incluso de la adulaci&oacute;n que ofrece a tus pies el
      peri&oacute;dico de modas, cit&aacute;ndote, frecuentemente
      a la cabeza de la cr&oacute;nica elegante, y en el deseo de
      ver tu nombre en las p&aacute;ginas de un libro.
    </p>
    <p>
      Cuando escriba el libro, acaso t&uacute; ya no pienses en
      ello; entre tanto, mi recuerdo, en todos sentidos tan lejos
      de ti, embriagado de fiestas y flores, te har&aacute; el
      efecto de una brisa deliciosa en medio de las ardientes
      veladas de tu eterno carnaval. El d&iacute;a que vuelvas
      all&iacute;, si es que vuelves, y nos sentemos otra vez el
      uno junto al otro a rodar pedruscos con el pie y
      fantas&iacute;as con el pensamiento, hablaremos tal vez de
      las embriagueces que la vida ofrece en otras partes. Puedes
      tambi&eacute;n imaginar que mi pensamiento se ha acogido a
      aquel ignorado rinc&oacute;n del mundo porque en &eacute;l
      se ha posado tu pie &mdash; por apartar mis ojos del brillo
      que por doquier te sigue, sea de gemas o de fiebre &mdash;,
      o porque te he buscado in&uacute;tilmente por todos los
      lugares que la moda hace placenteros. Ve, pues, que
      aqu&iacute;, como en el teatro, &iexcl;siempre est&aacute;s
      en el mejor sitio!
    </p>
    <p>
      &iquest;Te acuerdas del viejecillo timonel de nuestra
      barca? Le debes ese tributo de agradecimiento porque ha
      evitado diez veces lo menos que se te mojaran tus lindas
      medias azules. El pobre diablo ha muerto en el hospital, en
      un gran sala blanca, entre blancas s&aacute;banas, comiendo
      pan blanco, servido por las blancas manos de las hermanas
      de la Caridad, que no ten&iacute;an m&aacute;s defecto que
      el de no comprender los m&iacute;seros males que el
      pobrecillo balbuc&iacute;a en su semib&aacute;rbaro
      dialecto.
    </p>
    <p>
      Pero, de haber deseado algo, &eacute;l habr&iacute;a
      querido morir en aquel rinc&oacute;n obscuro, junto al
      fuego, donde tantos a&ntilde;os hab&iacute;a sido su cama,
      "bajo las tejas", tanto que, cuando se lo llevaron, lloraba
      quej&aacute;ndose mansamente, como hacen los viejos.
    </p>
    <p>
      Hab&iacute;a vivido siempre entre aquellas cuatro piedras,
      frente a aquel mar hermoso y traidor, con el que tuvo que
      luchar d&iacute;a tras d&iacute;a, para sacar con que pasar
      la vida y no dejar en &eacute;l el pellejo; y, con todo, en
      los momentos en que tomaba el sol tranquilamente,
      acurrucado en la barca, con las rodillas entre los brazos,
      no habr&iacute;a vuelto la cara para mirarte, y
      habr&iacute;as buscado en vano en aquellos ojos
      at&oacute;nitos el reflejo de tu belleza, como cuando
      tantas frentes altivas se inclinan a tu paso en los
      espl&eacute;ndidos salones y te miras en los ojos
      envidiosos de tus mejores amigas.
    </p>
    <p>
      La vida es rica, como ves, en su inexhausta variedad, y
      puedes, por lo tanto, sin escr&uacute;pulos, gozar a tu
      manera de la parte de riqueza que te ha correspondido.
    </p>
    <p>
      Aquella muchacha, por ejemplo, que asomaba la cabeza tras
      el tiesto de albahaca, cuando el rumor de tu vestido
      revolucionaba la calleja, si ve&iacute;a en la ventana de
      enfrente otro rostro para ella conocid&iacute;simo,
      sonre&iacute;a, como si tambi&eacute;n ella estuviera
      vestida de seda. &iexcl;Qui&eacute;n sabe cu&aacute;n
      pobres glorias so&ntilde;aba apoyada en la barandilla, tras
      la albahaca olorosa, fija la vista en aquella otra casa
      enguirnaldada con sarmientos de vid! La risa de sus ojos no
      habr&iacute;a acabado en l&aacute;grimas amargas,
      all&aacute; en la ciudad, lejos de las piedras que la
      hab&iacute;an visto nacer, y que la conoc&iacute;an, si su
      abuelo no se hubiese muerto en el hospital, si su padre no
      se hubiese ahogado, ni toda su familia se hubiera
      dispersado a un golpe de viento funesto, arrastrando a uno
      de sus hermanos hasta la c&aacute;rcel de Pantelleria.
    </p>
    <p>
      Mejor suerte les cupo a los que se murieron en la batalla
      de Lissa el uno, el mayor, aquel que parec&iacute;a un
      David de cobre, erguido, guada&ntilde;a en mano, e
      iluminado bruscamente por la llama de la yedra. Alto y
      robusto, encend&iacute;ase en brasas cuando le miraste a la
      cara con tus ojos ardientes; muri&oacute; como buen
      marinero, sobre la verga del trinquete, firme en la cuerda,
      agitando la gorra y saludando por &uacute;ltima vez a la
      bandera, con su viril y salvaje grito de isle&ntilde;o; el
      otro, aquel hombre que en el islote no se atrev&iacute;a a
      tocarte el pie para librarlo del lazo tendido a los
      conejos, y en el que te hab&iacute;as prendido de aturdida
      que eres, se perdi&oacute; una fosca noche de invierno,
      solo, entre las olas desencadenadas separada su barca de la
      playa, donde le esperaban los suyos corriendo como locos de
      un lado a otro, en sesenta millas de tinieblas y tempestad.
      T&uacute; no habr&iacute;as podido imaginarte el
      desesperado y t&eacute;trico valor de que era capaz para
      luchar contra muerte tal el hombre que se atemorizaba ante
      la obra maestra de tu zapatero.
    </p>
    <p>
      Mejor para los que se han muerto y no "comen el pan del
      rey", como el pobrecillo que est&aacute; en la
      c&aacute;rcel, ni ese otro pan que come su hermana; ni
      andar como la mujer de las naranjas, viviendo de la gracia
      de Dios, una gracia harto exigua en Aci-Trezza.
    </p>
    <p>
      &iexcl;Esos, al menos, no han ya menester nada! As&iacute;
      lo dijo tambi&eacute;n el chico de la tabernera la
      &uacute;ltima vez que fu&eacute; al hospital a preguntar
      por el viejo y llevarle a hurtadillas esos caracoles
      estofados, que son tan buenos de chupar para quien ya no
      tiene dientes, y hall&oacute; la cama vac&iacute;a, con la
      colcha extendida y muy limpia, hasta que husmeando por el
      patio di&oacute; con una puerta toda llena de pedazos de
      papel, y atisb&oacute; por el ojo de la cerradura una sala
      muy grande y sonora, y fr&iacute;a en verano, y el extremo
      de una mesa de m&aacute;rmol, sobre la cual hab&iacute;a
      una s&aacute;bana densa y r&iacute;gida.
    </p>
    <p>
      Y pensando que aqu&eacute;llos al menos ya no hab&iacute;an
      menester nada, se puso a chupar uno por uno, por pasar el
      tiempo, los caracoles que ya no serv&iacute;an.
    </p>
    <p>
      Apretando contra tu pecho el manguito de zorro azul, te
      acordar&aacute;s con gusto de haberle dado cien liras al
      pobre viejo.
    </p>
    <p>
      Quedan los chiquillos que te escoltaban como chacales y
      asediaban las naranjas; siguen revoloteando en torno a la
      mendiga, levant&aacute;ndole las sayas, como si tuviese pan
      escondido, atrapando tronchos de coliflor, c&aacute;scaras
      de naranja y puntas de cigarro, todo lo que se tira, en
      fin, pero que aun debe tener alg&uacute;n valor, puesto que
      hay gente que de ello vive; vive tan bien, que aquellos
      desharrapadillos, gordos y hambrientos, crecer&aacute;n
      entre el barro y el polvo de los caminos, y, fuertes y
      robustos como su padre y su abuelo, poblar&aacute;n
      Aci-Trezza de otros tantos pilluelos; pasar&aacute;n la
      vida alegremente, echando las muelas todo el tiempo que
      pueden, como el abuelo, sin desear m&aacute;s, rogando a
      Dios tan s&oacute;lo que les permita cerrar los ojos donde
      los abrieron, en manos del m&eacute;dico del pueblo, que
      llega todos los d&iacute;as en su borriquillo, como
      Jes&uacute;s, para ayudar a la buena gente que se va.
    </p>
    <p>
      &mdash; &iexcl;El ideal de la ostra! &mdash; dir&aacute;s
      t&uacute; &mdash;. &iexcl;El ideal de la ostra
      precisamente, y no tenemos m&aacute;s motivo para
      encontrarlo rid&iacute;culo que el no haber nacido ostras a
      nuestra vez.
    </p>
    <p>
      Por lo dem&aacute;s, el tenaz aferramiento de esa pobre
      gente al pe&ntilde;asco en que la fortuna los ha dejado
      caer, mientras sembraba pr&iacute;ncipes aqu&iacute; y
      duquesas all&aacute;, esa valiente resignaci&oacute;n a una
      vida trabajosa, esa religi&oacute;n de la familia, que se
      refleja en el oficio, en la casa, en las piedras que las
      circundan, me parecen &mdash; al menos en este cuarto de
      hora &mdash; cosas muy serias y respetables.
    </p>
    <p>
      Me parece que las inquietudes del pensamiento vagabundo se
      adormecer&iacute;an dulcemente en la serena paz de aquellos
      sentimientos suaves y simples, que se sucedan inalterados,
      en calma, de generaci&oacute;n en generaci&oacute;n. Me
      parece que podr&iacute;a verte pasar al trote de tus
      caballos, con el alegre tintineo de sus cascabeles, y
      saludarte tan tranquilo.
    </p>
    <p>
      Acaso porque he intentado ser demasiado en el torbellino
      que te rodea y te sigue, me ha parecido ahora leer una
      necesidad fatal en las tenaces afecciones de los
      d&eacute;biles, en el instinto que tienen los
      peque&ntilde;os de estrecharse unos con otros para resistir
      a las tempestades de la vida, y he intentado descifrar el
      drama modesto e ignorado que ha destrozado a los plebeyos
      actores que juntos conocimos. Un drama que tal vez
      alg&uacute;n d&iacute;a te contar&eacute;, y cuyo nudo me
      parece que ha de consistir en esto: que cuando uno de
      aquellos seres, m&aacute;s d&eacute;bil, m&aacute;s
      incauto, o m&aacute;s ego&iacute;sta que los otros, quiso
      separarse de los suyos por deseo de lo ignorado, o por
      curiosidad de conocer el mundo, pez voraz se lo
      trag&oacute;, y con &eacute;l a los suyos. Ver&aacute;s que
      bajo ese aspecto no le falta inter&eacute;s al drama. Para
      las ostras, el argumento m&aacute;s interesante debe ser el
      que trata de las insidias del c&aacute;mbaro, o del
      cuchillo del buzo que las arranca de la roca.
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <a name="CAP_05" id="CAP_05"></a><br>
    <br>
    <br>
    <center>
      <h2>
        JELI EL PASTOR
      </h2>
    </center><br>
    <br>
    <p>
      Jeli, el guardi&aacute;n de caballos, ten&iacute;a trece
      a&ntilde;os cuando conoci&oacute; a don Alfonso, el
      se&ntilde;orito; pero era tan peque&ntilde;o, que no
      alcanzaba a la panza de la "Blanca", la vieja yegua que
      llevaba la esquila de la piara. Ve&iacute;asele siempre de
      aqu&iacute; para all&aacute;, por montes y llanos, donde
      pastaba su ganado, derecho e inm&oacute;vil sobre
      alg&uacute;n teso o sentado en una piedra. Su amigo don
      Alfonso, cuando estaba de veraneo, iba a buscarle todos los
      d&iacute;as de Dios a Tebidi, y part&iacute;an los buenos
      bocados del amito, el pan de ma&iacute;z del pastorcito y
      la fruta robada al vecino. Al principio, Jeli trataba de
      "excelencia" al se&ntilde;orito, como es uso en Sicilia;
      pero luego que se hubieron zurrado de lo lindo, su amistad
      se estableci&oacute; s&oacute;lidamente. Jeli
      ense&ntilde;aba a su amigo a trepar hasta los nidos de
      pegas, en las copas de los nogales, m&aacute;s altas que el
      campanario de Licodia; a cazar un p&aacute;jaro al vuelo de
      una pedrada o a montarse de un salto a pelo en las yeguas
      sin domar a&uacute;n, agarrando por la crin a la primera
      que se pon&iacute;a a tiro, sin asustarse de los relinchos
      de c&oacute;lera de los potros salvajes ni de sus saltos
      desesperados. &iexcl;Ah, qu&eacute; escapatorias por los
      campos segados, con las crines al viento! &iexcl;Los buenos
      d&iacute;as de abril, cuando el aire encrespaba en ondas la
      hierba verde, y las yeguas relinchaban en los pastizales!
      &iexcl;Los claros mediod&iacute;as estivales, en que el
      campo blancuzco callaba bajo el cielo fosco, y los
      saltamontes brincaban entre los surcos, como si los
      rastrojos se incendiasen! El limpio cielo de invierno, a
      trav&eacute;s de las desnudas ramas de los almendros, que
      se estremec&iacute;an al soplo del cierzo, y el sendero que
      resonaba helado bajo los cascos de los caballos, y las
      alondras que cantaban en lo alto buscando el calor y el
      azul. Las hermosas noches de verano, en que sub&iacute;an
      poco a poco, como la niebla, el buen olor del heno, en que
      se hund&iacute;an los codos; el melanc&oacute;lico zumbido
      de los insectos nocturnos, y aquellas dos notas de la
      flauta de ca&ntilde;a de Jeli, las mismas siempre &mdash;
      &iexcl;iuh, iuh, iuh! &mdash;, que hac&iacute;an pensar en
      las cosas lejanas, en la fiesta de San Juan, en la
      Nochebuena, en el alba de la jira campestre, en todos los
      acontecimientos ya pasados, que a lo lejos parecen tristes
      y hacen mirar a lo alto, h&uacute;medos los ojos, como si
      todas las estrellas que van encendi&eacute;ndose en el
      cielo lloviesen en el coraz&oacute;n y le inundasen.
    </p>
    <p>
      Jeli no ten&iacute;a semejantes melancol&iacute;as;
      est&aacute;base sentado en un ribazo, hinchados los
      carrillos, dado a tocar y m&aacute;s tocar &mdash;
      &iexcl;iuh, iuh, iuh! &mdash;. Luego reun&iacute;a la piara
      a fuerza de gritos y pedradas y la empujaba a la cuadra,
      m&aacute;s all&aacute; del Cerro de La Cruz.
    </p>
    <p>
      Sub&iacute;a anhelante la cuesta del otro lado del valle, y
      grit&aacute;bale a veces a su amigo Alfonso:
    </p>
    <p>
      "&iexcl;Llama al perro; &iexcl;eh!, llama al perro!" O
      tambi&eacute;n: "T&iacute;rale una piedra al <i>zaino</i>,
      que est&aacute; antojado y va par&aacute;ndose a cada paso
      en las matas del valle." O: "Ma&ntilde;ana ll&eacute;vame
      una aguja gruesa, de las de la "se&ntilde;&aacute;"
      Li&aacute;."
    </p>
    <p>
      Sab&iacute;a hacer toda clase de labores de aguja, y
      llevaba consigo un l&iacute;o de trapos para remendarse los
      calzones y las mangas del jub&oacute;n; sab&iacute;a tejer
      asimismo trencillas de crin de caballo, y &eacute;l mismo
      se lavaba tambi&eacute;n con creta del valle el
      pa&ntilde;uelo que se pon&iacute;a al cuello cuando
      ten&iacute;a fr&iacute;o. En suma: con tal de tener su
      zurr&oacute;n, no ten&iacute;a necesidad de nadie en el
      mundo, aunque estuviera en los bosques de Resendone o
      perdido en lo &uacute;ltimo de la llanada de Caltagirono.
      La "se&ntilde;&aacute;" L&iacute;a sol&iacute;a decir:
    </p>
    <p>
      &mdash; Ah&iacute; ten&eacute;is a Jeli el pastor; como ha
      estado siempre s&oacute;lo por el campo, cual si le
      hubieran parido sus yeguas, sabe manej&aacute;rselas.
    </p>
    <p>
      Por lo dem&aacute;s, es muy verdad que Jeli no ten&iacute;a
      necesidad de nadie; pero todos los de la hacienda
      habr&iacute;an hecho de buen grado cualquier cosa por
      &eacute;l, porque era un chico servicial y siempre
      hab&iacute;a que ir a pedirle algo. La "se&ntilde;&aacute;"
      L&iacute;a le coc&iacute;a el pan por amor del
      pr&oacute;jimo, y &eacute;l se lo pagaba con preciosos
      castillos de mimbre para los huevos, mesas de ca&ntilde;a y
      otras cosillas.
    </p>
    <p>
      &mdash; Hagamos lo que sus animales &mdash; dec&iacute;a la
      "se&ntilde;&aacute;" L&iacute;a &mdash;, que se rascen el
      pescuezo por turno.
    </p>
    <p>
      En Tebidi todos le conoc&iacute;an desde peque&ntilde;o,
      cuando aun no se le ve&iacute;a entre las colas de los
      caballos, seg&uacute;n pastaban en el llano del literero, y
      a sus ojos puede decirse que hab&iacute;a crecido, aunque
      nadie le viese nunca, andando, como andaba, de una parte a
      otra con su ganado. "Hab&iacute;a ca&iacute;do del cielo, y
      la tierra lo hab&iacute;a recogido", que dice el proverbio,
      como los que no tienen casa ni padres. Su madre estaba
      sirviendo en Vizzini, y no le ve&iacute;a m&aacute;s que
      una vez al a&ntilde;o, cuando iba &eacute;l con los potros
      a la feria de San Juan, y el d&iacute;a que se muri&oacute;
      fueron a llamarlo, tal que un s&aacute;bado, por la noche,
      y el lunes ya hab&iacute;a vuelto Jeli a la piara; de
      suerte que no perdi&oacute; ni un d&iacute;a; pero
      volvi&oacute; tan desolado el pobre chico, que los potros
      se le escapaban a veces por los sembrados.
    </p>
    <p>
      &mdash; &iexcl;Eh, Jeli! &mdash; grit&aacute;bale entonces
      el se&ntilde;or Agripino desde la era &mdash;. &iquest;Es
      que quieres probar el vergajo de las fiestas, hijo de
      perra?
    </p>
    <p>
      Jeli se echaba a correr tras los potros desmandados y los
      llevaba poco a poco hacia el monte. Pero ante los ojos
      ten&iacute;a siempre a su madre, con la cabeza envuelta en
      aquel pa&ntilde;uelo blanco, sin hablar ya.
    </p>
    <p>
      Su padre estaba de vaquero en Ragoleti, pasado Licodia,
      "donde se respiraba la malaria", seg&uacute;n dec&iacute;an
      los campesinos de los alrededores; pero en los terrenos
      pantanosos, los pastos son buenos y las vacas no cogen las
      fiebres. Jeli, pues, est&aacute;base en el campo todo el
      a&ntilde;o, bien en Donferrante, ya en los cercados de La
      Encomienda o en el valle del Tacitano, y los cazadores o
      los caminantes que tomaban los atajos ve&iacute;anlo
      siempre de aqu&iacute; para all&aacute;, como perro sin
      amo. No lo pasaba mal, porque estaba acostumbrado a ir con
      los caballos, que andaban paso al paso delante de &eacute;l
      buscando el tr&eacute;bol, y con los p&aacute;jaros, que
      revoloteaban en bandadas a su alrededor, en tanto el sol
      hac&iacute;a su lento viaje, hasta que se alargaban las
      sombras, deshaci&eacute;ndose luego; ten&iacute;a tiempo
      para ver amontonarse las nubes poco a poco, figurando
      montes y valles; sab&iacute;a c&oacute;mo sopla el viento
      cuando hay temporal y de qu&eacute; color son las nubes
      cuando est&aacute; para nevar. Cada uno ten&iacute;a su
      aspecto y significaci&oacute;n, y hab&iacute;a siempre
      cosas que ver y que o&iacute;r a todo hora del d&iacute;a.
      As&iacute;, cuando al anochecer, el pastor se pon&iacute;a
      a tocar en su flauta de sa&uacute;co, la yegua negra se
      acercaba, masticando tr&eacute;bol, y se quedaba
      mir&aacute;ndole fijamente, con grandes ojos pensativos.
    </p>
    <p>
      Donde &uacute;nicamente le daba melancol&iacute;a era en
      las desiertas landas de Passanitello, donde no hay un
      arbusto ni una mata, y en los meses de calor no vuela un
      p&aacute;jaro. Los caballos reun&iacute;anse en coro, con
      la cabeza baja, para hacerse sombra los unos a los otros, y
      en los largos d&iacute;as de la trilla llov&iacute;a
      aquella gran luz silenciosa, siempre igual y agobiante,
      durante diez y seis horas.
    </p>
    <p>
      Pero donde el pasto era abundante y los caballos estaban a
      gusto, el muchacho se ocupaba en cualquier otra cosa;
      hac&iacute;a jaulas de ca&ntilde;a para grillos, pipas
      incrustadas y cestillos de junco con cuatro asas;
      sab&iacute;a levantar un cobijo cuando la tramontana
      empujaba hacia el valle las largas hileras de cuervos, o
      cuando las cigarras bat&iacute;an las alas al sol que
      abrasaba los rastrojos; asaba las bellotas del encinar en
      las brasas de los sarmientos de zumaque, que
      parec&iacute;ale comer tostadillas, o coc&iacute;a las
      grandes rebanadas de pan cuando empezaba a tener la barba
      del moho, pues que cuando estaba en Passanitello durante el
      invierno los caminos se pon&iacute;an tan malos que, a las
      veces, transcurr&iacute;an quince d&iacute;as sin que por
      ellos pasara alma viviente.
    </p>
    <p>
      Don Alfonso, que estaba pegado a las faldas de su madre,
      envidiaba a su amigo Jeli el zurr&oacute;n en que llevaba
      todo su menaje, el pan, las cebollas, la botellita de vino,
      el pa&ntilde;uelo para el fr&iacute;o, el l&iacute;o de
      trapos con el hilo y las agujas gruesas, la cajita de
      hojalata con la yesca y el pedernal; le envidiaba
      tambi&eacute;n la soberbia yegua "P&iacute;a", el animal
      aquel de los rizos enhiestos en la frente, que ten&iacute;a
      tan malos ojos e hinchaba las narices como un mast&iacute;n
      receloso cuando alguien quer&iacute;a montarla. De Jeli,
      por el contrario, se dejaba montar y rascar las orejas, que
      le gustaba mucho, y se estaba quieta a escuchar lo que le
      dec&iacute;a.
    </p>
    <p>
      &mdash; Deja a la "P&iacute;a" &mdash; le recomendaba Jeli
      &mdash;. No es mala; pero no te conoce.
    </p>
    <p>
      Luego que Scordu, el recovero, se llev&oacute; la yegua
      calabresa que hab&iacute;a comprado por San Juan, para que
      se la tuviesen con el ganado hasta la vendimia, el potro
      zaino, una vez hu&eacute;rfano, no se daba paz y correteaba
      monte arriba con largos y lamentosos relinchos, al viento
      las crines. Jeli corr&iacute;a tras &eacute;l,
      llam&aacute;ndolo con fuertes gritos, y el potro se
      deten&iacute;a a escuchar, tenso el pescuezo y erguidas las
      orejas, acarici&aacute;ndose los flancos con la cola. "Como
      le han quitado la madre, no sabe lo que le pasa &mdash;
      observaba el pastor &mdash;. Hay que estarle a la mira,
      porque ser&iacute;a capaz de tirarse precipicio abajo.
      Tambi&eacute;n yo cuando se me muri&oacute; mi madre andaba
      a ciegas."
    </p>
    <p>
      Cuando el potro comenz&oacute; de nuevo a oliscar el
      tr&eacute;bol y a darle unas cuantas dentelladas de mala
      gana, repet&iacute;a: "Mira, poco a poco empieza a
      olvid&aacute;rsele. Pero tambi&eacute;n a &eacute;l le
      vender&aacute;n. Los caballos nacen para que se los venda,
      como los corderos para el matadero y las nubes para traer
      la lluvia. S&oacute;lo los p&aacute;jaros no tienen
      m&aacute;s que hacer que cantar y volar todo el
      d&iacute;a."
    </p>
    <p>
      No se le ocurr&iacute;an las ideas r&aacute;pidamente y una
      tras otra, porque rara vez hab&iacute;a tenido con quien
      hablar, y por eso no ten&iacute;a prisa de
      sac&aacute;rselas de la cabeza, donde estaba acostumbrado a
      que surgieran poco a poco, como las yemas de los
      &aacute;rboles bajo el sol. "Tambi&eacute;n los
      p&aacute;jaros &mdash; a&ntilde;adi&oacute; &mdash; tienen
      que buscarse el cebo, y cuando la nieve cubre la tierra se
      mueren."
    </p>
    <p>
      Luego reflexion&oacute; un momento. "T&uacute; eres como
      los p&aacute;jaros; pero cuando llega el invierno te puedes
      estar al fuego sin hacer nada."
    </p>
    <p>
      Don Alfonso contestaba que tambi&eacute;n &eacute;l
      ten&iacute;a que ir a aprender al colegio. Jeli entonces
      abr&iacute;a mucho los ojos y se hac&iacute;a todo
      o&iacute;dos si el se&ntilde;orito se pon&iacute;a a leer,
      mirando al libro y a &eacute;l con ojos desconfiados, y
      permaneciendo atento, con ese ligero temblor de
      p&aacute;rpados que indica la intensidad de atenci&oacute;n
      en los animales que m&aacute;s se acercan al hombre. Le
      gustaban los versos, que le acariciaban el o&iacute;do con
      la armon&iacute;a de una canci&oacute;n incomprensible, y a
      veces frunc&iacute;a las cejas, sacaba la barbilla y
      parec&iacute;a como si en su interior se estuviera forjando
      un grave pensamiento; entonces dec&iacute;a que s&iacute;
      con la cabeza, sonriendo burlonamente, y se rascaba la
      cabeza. Cuando luego el se&ntilde;orito pon&iacute;ase a
      escribir, para hacer ver todas las cosas que sab&iacute;a,
      Jeli se habr&iacute;a estado mir&aacute;ndolo horas
      enteras, y de pronto dejaba escapar una mirada de
      desconfianza. No pod&iacute;a comprender que se pudiesen
      repetir en el papel las palabras que &eacute;l hab&iacute;a
      dicho o que hab&iacute;a dicho don Alfonso, y aun cosas que
      no hab&iacute;a pronunciado su boca; tanto, que acababa por
      echarse atr&aacute;s, incr&eacute;dulo, con maliciosa
      sonrisa.
    </p>
    <p>
      Toda idea nueva que llamaba a su cabeza queriendo entrar
      d&aacute;bale que sospechar, y parec&iacute;a como si la
      oliscase con la misma salvaje desconfianza que su yegua
      "P&iacute;a". Pero no se maravillaba de nada; si le
      hubieran dicho que en la ciudad los caballos van en coche,
      se habr&iacute;a quedado impasible, con esa m&aacute;scara
      de indiferencia oriental que constituye la dignidad del
      campesino siciliano. Parec&iacute;a atrincherarse
      instintivamente en su ignorancia, como si fuese la fuerza
      de su pobreza. Siempre que le faltaban argumentos
      repet&iacute;a: "Yo no s&eacute; nada. Yo soy pobre", con
      una sonrisa obstinada que quer&iacute;a ser maliciosa.
    </p>
    <p>
      Hab&iacute;a pedido a su amigo Alfonso que le escribiera el
      nombre de Mara en un pedazo de papel que hab&iacute;a
      encontrado qui&eacute;n sabe d&oacute;nde, porque
      recog&iacute;a cuanto ve&iacute;a por el suelo y lo
      hab&iacute;a puesto en el l&iacute;o de los trapos. Un
      d&iacute;a, luego de estar un rato callado, mirando muy
      pensativo de una parte a otra, dijo serio, serio:
    </p>
    <p>
      &mdash; Yo tengo mi novia.
    </p>
    <p>
      Alfonso, aunque sab&iacute;a leer, abri&oacute; los ojos
      desmesuradamente.
    </p>
    <p>
      &mdash; S&iacute; &mdash; repiti&oacute; Jeli &mdash;;
      Mara, la hija del se&ntilde;or Agripino, que estaba
      aqu&iacute;, y que ahora est&aacute; en Marineo, en ese
      caser&iacute;o tan grande del llano que se ve desde el teso
      del Literero, all&aacute; arriba.
    </p>
    <p>
      &mdash; Conque... &iquest;te casas?
    </p>
    <p>
      &mdash; S&iacute;; cuando sea mayor y tenga seis onzas de
      salario al a&ntilde;o. Mara no sabe nada todav&iacute;a.
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute; no se lo has dicho?
    </p>
    <p>
      Jeli movi&oacute; la cabeza y se di&oacute; a reflexionar.
      Luego desat&oacute; el l&iacute;o y desdobl&oacute; el
      papel que hab&iacute;a hecho que le escribiera.
    </p>
    <p>
      &mdash; Es verdad que aqu&iacute; dice Mara; lo ha
      le&iacute;do don Jesualdo, el guarda, y fray Col&aacute;s,
      cuando baj&oacute; en busca de las habas. Uno que sepa
      escribir &mdash; observ&oacute; luego &mdash; es como uno
      que conservase bien las palabras en la caja del
      eslab&oacute;n y pudiese llevarlas en el bolsillo y
      mandarlas aqu&iacute; y all&aacute;.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; vas a hacer ahora con ese pedazo
      de papel, t&uacute; que no sabes leer? &mdash; le
      pregunt&oacute; Alfonso.
    </p>
    <p>
      Jeli se encogi&oacute; de hombros; pero continu&oacute;
      doblando cuidadosamente su papel escrito en el envoltorio
      de los trapos.
    </p>
    <p>
      Hab&iacute;a conocido a la Mara cuando ni&ntilde;a, que
      bien se pegaron al encontrarse en el valle, cogiendo moras
      en las zarzas. La chiquilla, que sab&iacute;a que "aquello
      era cosa suya", agarr&oacute; a Jeli por el pescuezo, como
      un ladr&oacute;n. Se dieron sus buenas pu&ntilde;adas, por
      turno riguroso, como hace el tonelero con los aros de los
      toneles, y cuando se cansaron, calm&aacute;ronse poco a
      poco, seg&uacute;n se ten&iacute;an agarrados.
    </p>
    <p>
      &mdash; &iquest;T&uacute; qui&eacute;n eres? &mdash; le
      pregunt&oacute; Mara.
    </p>
    <p>
      Y al ver que Jeli, m&aacute;s salvaje, no dec&iacute;a
      qui&eacute;n era:
    </p>
    <p>
      &mdash; Yo soy Mara, la hija del se&ntilde;or Agripino, que
      es el campero de todos estos campos.
    </p>
    <p>
      Jeli entonces solt&oacute; la presa sin decir nada, y la
      chica se puso a recoger las moras que se le hab&iacute;an
      ca&iacute;do por el suelo, mirando de reojo de cuando en
      cuando a su adversario con curiosidad.
    </p>
    <p>
      &mdash; Del otro lado del puentecillo, en el seto del
      huerto, hay muchas moras muy gordas &mdash;
      a&ntilde;adi&oacute; la peque&ntilde;a &mdash; y se las
      comen las gallinas.
    </p>
    <p>
      Jeli, en tanto, se alejaba paso a paso, y Mara, luego que
      le sigui&oacute; con los ojos hasta que se perdi&oacute; en
      el encinar, volvi&oacute; las espaldas a su vez y fuese
      corriendo a casa.
    </p>
    <p>
      Pero desde aquel d&iacute;a empezaron a domesticarse. Mara
      iba a hilar estopa al parapeto del puentecillo, y Jeli
      empujaba el ganado poco a poco hac&iacute;a las faldas del
      Cerro del Bandido. Al principio qued&aacute;base apartado
      de ella, revolote&aacute;ndole alrededor, mir&aacute;ndola
      de lejos con aire desconfiado, y poco a poco iba
      acerc&aacute;ndosele con paso cauteloso de perro
      acostumbrado a las pedradas. Cuando al cabo se encontraban
      juntos, permanec&iacute;an horas enteras sin abrir la boca;
      Jeli, observando atentamente el intrincado trabajo de media
      que hab&iacute;ale mandado hacer su madre a Mara, o
      vi&eacute;ndole ella a &eacute;l incrustar caprichosos
      zigzag en las varas de almendro. Luego &iacute;banse cada
      cual por su lado sin decirse palabra, y la ni&ntilde;a,
      cuando llegaba a la vista de su casa, se echaba a correr,
      levant&aacute;ndosele las sayas sobre las coloradas
      piernezuelas.
    </p>
    <p>
      Por el tiempo de los higos chumbos, fu&eacute;ronse a la
      espesura del matorral, a comer higos todo el santo
      d&iacute;a. Vagabundeaban juntos bajo los nogales
      seculares, y Jeli vareaba las nueces, que llov&iacute;an
      como granizo; la ni&ntilde;a se daba a recoger con gritos
      de j&uacute;bilo cuantas pod&iacute;a, y luego escapaba a
      toda prisa, cogi&eacute;ndose las dos puntas del delantal y
      tambale&aacute;ndose como una viejecilla.
    </p>
    <p>
      En todo el invierno Mara no se atrevi&oacute; a asomar la
      nariz con aquel fr&iacute;o tan grande. A veces, al
      anochecer, ve&iacute;ase el humo de las fogatas de zumaque,
      que Jeli hac&iacute;a en el Llano del Literero o en el
      Cerro de la Abundancia, para no quedarse aterido, igual que
      los abejarucos que encontraba por las ma&ntilde;anas
      detr&aacute;s de una piedra, o al reparo de su surco.
      Tambi&eacute;n a los caballos les gustaba menear un poco la
      cola en torno al fuego, y se le apretaban unos con otros
      para calentarse.
    </p>
    <p>
      Con el marzo volvieron las alondras al llano, los
      p&aacute;jaros al tejado, las hojas y los nidos a los
      setos, y Mara volvi&oacute; a andar en
      compa&ntilde;&iacute;a de Jeli sobre la blanda hierba,
      entre las matas en flor, bajo los &aacute;rboles
      todav&iacute;a desnudos que empezaban a pintarse de verde.
      Jeli se met&iacute;a entre los espinos como un sabueso para
      coger los nidos de mirlos, que le miraban espantados con
      sus ojillos de pimienta; los dos ni&ntilde;os llevaban
      muchas veces entre la camisa conejitos desencamados, casi
      pelados a&uacute;n, mas ya con largas e inquietas orejas,
      correteaban por los campos tras la piara de los caballos,
      entraban en los rastrojos tras los segadores, paso a paso,
      con el ganado, deteni&eacute;ndose cada vez que una yegua
      se paraba a arrancar un matojo. Por la noche, al llegar al
      puentecillo, se marchaban cada cual por su lado sin decirse
      adi&oacute;s.
    </p>
    <p>
      As&iacute; pasaron todo el verano. Entre tanto, el sol
      empezaba a ponerse tras el cerro de la Cruz, y los
      pardillos iban sigui&eacute;ndole hacia la monta&ntilde;a
      seg&uacute;n obscurec&iacute;a, por entre las chumberas. Ya
      no se o&iacute;an grillos ni cigarras y a aquella hora
      difund&iacute;ase por el aire como una gran
      melancol&iacute;a.
    </p>
    <p>
      Por entonces lleg&oacute; a la caba&ntilde;a de Jeli su
      padre, el vaquero, que hab&iacute;a cogido la malaria en
      Ragoleti, y ni aun tenerse sobre el burro que le llevaba
      pod&iacute;a. Jeli encendi&oacute; el fuego a toda prisa y
      corri&oacute; "a las casas" a buscar alg&uacute;n huevo de
      gallina.
    </p>
    <p>
      &mdash; Extiende un poco de paja junto al fuego &mdash; le
      dijo su padre &mdash;, que siento que me vuelve la fiebre.
    </p>
    <p>
      El calofr&iacute;o de la calentura era tan grande, que el
      compadre Menu, sepultado bajo su gran tabardo, la albarda
      del asno y el zurr&oacute;n de Jeli, temblaba como las
      hojas en noviembre ante la hoguera de sarmientos, que le
      hac&iacute;a una cara blanca como la de un muerto. Los
      hombres de la hacienda iban a preguntarle:
    </p>
    <p>
      &mdash; &iquest;C&oacute;mo va, compadre Menu?
    </p>
    <p>
      El pobrecillo no respond&iacute;a m&aacute;s que con un
      quejido como el de un perrillo nuevo.
    </p>
    <p>
      &mdash; Es malaria de la que mata como un escopetazo
      &mdash; dec&iacute;an los amigos calent&aacute;ndose las
      manos al fuego.
    </p>
    <p>
      Llamaron asimismo al m&eacute;dico; pero eran dinero
      despilfarrados, porque la enfermedad era tan clara que un
      ni&ntilde;o sabr&iacute;a curarla; ya si la fiebre no era
      de las que matan de todos modos, con el sulfato se curaba
      en seguida. El compadre Menu se gast&oacute; un ojo de la
      cara en sulfato, pero era lo mismo que echarlo al pozo.
    </p>
    <p>
      &mdash; Toma un buen cocimiento de "eucalitus", que no
      cuesta nada &mdash; suger&iacute;a el se&ntilde;or Agripino
      &mdash;; y si tampoco sirve como el sulfato, por lo menos
      no te arruinas gastando.
    </p>
    <p>
      Tomaba el cocimiento de eucalipto, y la fiebre le
      volv&iacute;a con m&aacute;s fuerza. Jeli asist&iacute;a a
      su padre lo mejor que sab&iacute;a. Todos las
      ma&ntilde;anas, antes de salir con los potros, le dejaba el
      cocimiento preparado en la gamella, el haz de sarmientos a
      mano, los huevos en la ceniza caliente, y volv&iacute;a
      temprano a la noche, con la le&ntilde;a, la botella de vino
      y alg&uacute;n pedazo de carne de carnero que hab&iacute;a
      ido a comprar a Licodia. El pobre muchacho hac&iacute;alo
      todo con garbo, como una buena ama de casa, y su padre,
      seg&uacute;n le segu&iacute;a con cansados ojos en sus
      quehaceres por la caba&ntilde;a, sonre&iacute;a de cuando
      en cuando, pensando que el chico sabr&iacute;a salir
      adelante cuando se quedara solo.
    </p>
    <p>
      Los d&iacute;as en que remit&iacute;a la fiebre algunas
      horas, el compadre Menu se levantaba todo descompuesto, con
      el pa&ntilde;uelo atado a la cabeza, y se pon&iacute;a a la
      puerta a esperar a Jeli mientras calentaba el sol. Cuando
      Jeli dejaba caer junto a la puerta el haz de le&ntilde;a y
      pon&iacute;a sobre la mesa la botella y los huevos, le
      dec&iacute;a:
    </p>
    <p>
      &mdash; Pon a hervir el "eucalitus" para esta noche.
    </p>
    <p>
      O tambi&eacute;n:
    </p>
    <p>
      &mdash; Ten en cuenta para cuando yo te falte que el oro de
      tu madre lo tiene a recaudo la t&iacute;a Agueda.
    </p>
    <p>
      Y Jeli dec&iacute;a que s&iacute; con la cabeza.
    </p>
    <p>
      &mdash; Es in&uacute;til &mdash; repet&iacute;a el
      se&ntilde;or Agripino cada vez que volv&iacute;a a ver al
      compadre Menu con la fiebre &mdash;. Tiene ya la sangre
      apestada.
    </p>
    <p>
      El compadre Menu escuchaba sin parpadear, con la cara
      m&aacute;s blanca que el pa&ntilde;uelo que llevaba a la
      cabeza.
    </p>
    <p>
      Ya no se levantaba. Jeli se echaba a llorar cuando no
      ten&iacute;a fuerzas para ayudarle a volverse de un lado;
      poco a poco, el compadre Menu acab&oacute; por no hablar
      tampoco. Las &uacute;ltimas palabras que le dijo a su chico
      fueron &eacute;stas:
    </p>
    <p>
      &mdash; Cuando me muera, ve al amo de las vacas, a
      Ragoleti, y que te d&eacute; las tus onzas y los doce
      t&uacute;mulos de trigo que me debe de mayo ac&aacute;.
    </p>
    <p>
      &mdash; No &mdash; respondi&oacute; Jeli &mdash; son dos
      onzas y quince tan s&oacute;lo, porque ha dejado usted las
      vacas hace m&aacute;s de un mes y hay que hacer la cuenta
      justa con el amo.
    </p>
    <p>
      &mdash; &iexcl;Es verdad! &mdash; afirm&oacute; el compadre
      Menu, entornando los ojos.
    </p>
    <p>
      &mdash; Ahora s&iacute; que estoy en el mundo lo mismo que
      un potro perdido, que se lo pueden comer los lobos &mdash;
      pens&oacute; Jeli cuando se llevaron a su padre al
      cementerio de Licodia.
    </p>
    <p>
      Mar&iacute;a fu&eacute; tambi&eacute;n a casa del muerto,
      con esa inquieta curiosidad que despiertan las cosas
      espantosas.
    </p>
    <p>
      &mdash; &iexcl;Mira c&oacute;mo me he quedado! &mdash; le
      dijo Jeli.
    </p>
    <p>
      La ni&ntilde;a se ech&oacute; atr&aacute;s asustada, por
      miedo a que quisiera hacerle entrar en la casa donde
      hab&iacute;a estado el muerto.
    </p>
    <p>
      Jeli fu&eacute; a recoger el dinero de su padre y se
      march&oacute; con el ganado a Passanitello, donde ya estaba
      alta la hierba en el terreno en barbecho y el pasto era
      abundante; as&iacute; que los potros estuvieron all&iacute;
      pastando mucho tiempo, Jeli, en tanto, se hab&iacute;a
      hecho muy mayor, y tambi&eacute;n Mara deb&iacute;a haber
      crecido, pensaba &eacute;l muchas veces seg&uacute;n tocaba
      la flauta; luego, cuando volvi&oacute; a Tebidi,
      despu&eacute;s de tanto tiempo, llevando delante de
      &eacute;l, poco a poco, las yeguas por los resbaladizos
      senderos de la Fuente del t&iacute;o Cosme, iba buscando
      con los ojos el puentecillo del valle, la casa del valle
      del Tacitano, y el tejado de <i>las casas grandes</i>,
      sobre el que revoloteaban siempre las palomas. Pero por
      entonces el amo ya hab&iacute;a despedido al se&ntilde;or
      Agripino, y toda la familia de Mara estaba desalojando.
      Jeli se encontr&oacute; a la muchacha muy crecida y
      guapetona, a la puerta del corral, viendo c&oacute;mo
      cargaban su ropa en la carreta. Ahora la habitaci&oacute;n
      vac&iacute;a parec&iacute;a m&aacute;s obscura y ahumada
      que de costumbre. La mesa, la cama, la c&oacute;moda, las
      estampas de la Virgen y San Juan, incluso los clavos para
      colgar las calabazas de las semillas, hab&iacute;an dejado
      se&ntilde;al en las paredes donde estuvieron tantos
      a&ntilde;os.
    </p>
    <p>
      &mdash; Nos vamos &mdash; le dijo Mara al ver que miraba
      &mdash;. Nos vamos a Marineo, donde est&aacute; ese
      caser&iacute;o tan grande, en el llano.
    </p>
    <p>
      Jeli se di&oacute; a ayudar al se&ntilde;or Agripino y a la
      "se&ntilde;&aacute;" L&iacute;a a cargar la carreta, y
      cuando ya no hubo nada que sacar de la habitaci&oacute;n,
      fu&eacute; a sentarse con Mara en el parapeto del
      abrevadero.
    </p>
    <p>
      &mdash; Tampoco las casas &mdash; le dijo luego que la
      vi&oacute; cargar la &uacute;ltima cesta en la carreta
      &mdash;, tampoco las casas, cuando se saca lo que tienen
      dentro, parecen las mismas.
    </p>
    <p>
      &mdash; En Marineo &mdash; respondi&oacute; Mara &mdash;
      tendremos un cuarto m&aacute;s bonito, dice mi madre, y tan
      grande como el almac&eacute;n del queso.
    </p>
    <p>
      &mdash; Cuando te marchas no quiero volver m&aacute;s por
      aqu&iacute;: que me parecer&aacute; que ha vuelto el
      invierno al ver esa puerta cerrada.
    </p>
    <p>
      &mdash; En Marineo encontraremos otra gente, a Pudda, "la
      Roja", y a la hija del campero; nos divertiremos; por la
      siega ir&aacute;n m&aacute;s de ochenta segadores con su
      cornamusa, bailaremos en la era.
    </p>
    <p>
      El se&ntilde;or Agripino y su mujer hab&iacute;an echado a
      andar con la carreta; Mara corr&iacute;a tras ellos muy
      contenta, llevando la cesta con los pichones. Jeli quiso
      acompa&ntilde;arla hasta el puentecillo, y cuando ya estaba
      para desaparecer en el valle, la llam&oacute;:
    </p>
    <p>
      &mdash; &iexcl;Mara, Mara!
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; quieres? &mdash; dijo Mara.
    </p>
    <p>
      No sab&iacute;a lo que quer&iacute;a.
    </p>
    <p>
      &mdash; Y t&uacute;, &iquest;qu&eacute; vas a hacer ahora
      aqu&iacute; s&oacute;lo? &mdash; le pregunt&oacute;
      entonces la muchacha.
    </p>
    <p>
      &mdash; Yo me quedo con los potros.
    </p>
    <p>
      Mara se fu&eacute; dando brincos, y &eacute;l se
      qued&oacute; all&iacute; quieto en tanto pudo o&iacute;r el
      ruido de la carreta, bambale&aacute;ndose sobre las
      piedras. El sol tocaba las altas rocas del Cerro de la
      Cruz; las grises cabelleras de los olivos se esfumaban en
      el crep&uacute;sculo, y en la lejan&iacute;a del campo no
      se o&iacute;a m&aacute;s que la esguila de la "Blanca" en
      el silencio inmenso.
    </p>
    <p>
      Mara, apenas se vi&oacute; en Marineo entre gente nueva y
      en las faenas de la vendimia, se olvid&oacute; en
      &eacute;l; pero Jeli pensaba siempre en ella, porque no
      ten&iacute;a otra cosa que hacer en los largos d&iacute;as
      que se pasaba contemplando la cola de sus caballos. Ahora
      ya no ten&iacute;a motivo para bajar al valle, del otro
      lado del puentecillo, y nadie le ve&iacute;a en la
      hacienda. As&iacute;, ignor&oacute; mucho tiempo que Mara
      ten&iacute;a novio, porque bajo el puentecillo hab&iacute;a
      pasado mucha agua. No volvi&oacute; a ver a la muchacha
      hasta el d&iacute;a de la fiesta de San Juan, seg&uacute;n
      fu&eacute; a la feria a vender unos potros; una fiesta que
      se le troc&oacute; en veneno y le quit&oacute; el pan de la
      boca por un accidente que le ocurri&oacute; a uno de los
      potros del amo; Dios nos libre.
    </p>
    <p>
      El d&iacute;a de la feria, el mayoral esperaba los potros
      desde el amanecer, andando de un lado a otro, con sus
      polainas relucientes, por detr&aacute;s de las grupas de
      los caballos y las mulas, puestos en fila a un lado y a
      otro de la carretera. La feria estaba ya para acabar, y
      Jeli no asomaba a&uacute;n con el ganado por el recodo que
      hac&iacute;a la carretera. En las empinadas cuestas del
      Calvario y del Molino de viento quedaba a&uacute;n tal cual
      reba&ntilde;o de ovejas apretadas en corro, con el hocico
      en tierra y los ojos cerrados, y tal cual pareja de bueyes
      de pelo largo, de esos que se venden para pagar la renta de
      las tierras, esperando inm&oacute;viles bajo el sol
      ardoroso. Abajo, en el valle, la campana de San Juan tocaba
      a misa mayor, acompa&ntilde;ada del largo estampido de los
      morteretes.
    </p>
    <p>
      El campo de la feria parec&iacute;a exaltar en un
      griter&iacute;o que se prolongaba entre los tenderetes de
      los vendedores alineados en la Cuesta de los Gallos,
      descend&iacute;a por las calles del pueblo y parec&iacute;a
      regresar del valle donde estaba la iglesia.
    </p>
    <p>
      &mdash; &iexcl;Viva San Juan!
    </p>
    <p>
      &mdash; &iexcl;Santo diablo! &mdash; gritaba el mayoral
      &mdash;. Ese maldito Jeli me va a hacer perder la feria.
    </p>
    <p>
      Las ovejas levantaban el hocico at&oacute;nito y se daban a
      balar todos a una, y los bueyes andaban lentamente, mirando
      en derredor con sus grandes ojos.
    </p>
    <p>
      El mayoral estaba tan enfadado porque aquel d&iacute;a
      hab&iacute;a que pagar el arrendamiento de los Cercados
      grandes, "cuando San Juan llegase bajo el olmo"
      dec&iacute;a el contrato, y para completar la cantidad se
      hab&iacute;a contado con la venta de los potros. Entre
      tanto, potros, caballos y mulas hab&iacute;a cuantas el
      Se&ntilde;or hizo, todos limpios y relucientes, adornados
      de trenzas, lazos y cascabeles, que sacud&iacute;an para
      espantar el fastidio, volviendo la cabeza a todo el que
      pasaba, como si esperasen un alma caritativa que quisiera
      compararlos.
    </p>
    <p>
      &mdash; &iexcl;Se habr&aacute; tumbado a dormir el muy
      ladr&oacute;n! &mdash; segu&iacute;a gritando el mayoral
      &mdash;, y me deja colgados los potros...
    </p>
    <p>
      Jeli, por el contrario, hab&iacute;a andado durante toda la
      noche para que los potros llegasen frescos a la feria y
      cogiesen un buen sitio al llegar, y al pisar el Llano del
      Cuervo, a&uacute;n no se hab&iacute;an puesto los <i>tres
      reyes</i> que brillaban sobre el monte Arturo con los
      brazos en cruz. Por el camino pasaban de continuo carros y
      gentes a caballo que iban a la fiesta; por eso el mozo
      ten&iacute;a los ojos bien abiertos, para que los potros no
      se espantaran con el ins&oacute;lito traj&iacute;n y fueran
      todos juntos a lo largo de la cuneta, tras de la "Blanca",
      que caminaba derecha y tranquila con su cencerro al cuello.
      De cuando en cuando, como el camino corr&iacute;a por lo
      alto del monte, se o&iacute;a all&aacute; abajo la campana
      de San Juan, que hasta el obscuro silencio del campo
      llegaba la fiesta, y por todo el camino, a los lejos, lleno
      de gente a pie o a caballo que iba a Vizzini, se o&iacute;a
      gritar: "&iexcl;Viva San Juan!", y los cohetes
      ascend&iacute;an derechos y relucientes tras los montes de
      la Canzinia, como las estrellas que llueven en agosto.
    </p>
    <p>
      &mdash; &iexcl;Es como la Nochebuena! &mdash; &iacute;bale
      diciendo Jeli al muchacho que le ayudaba a conducir la
      piara &mdash;, que en todas las haciendas se hace fiesta y
      luminaria y por todo el campo se ven hogueras.
    </p>
    <p>
      El muchacho dormitaba, arrastrando muy despacio una pierna
      tras otra, y no respond&iacute;a nada. Pero Jeli, a quien
      aquella campana le hac&iacute;a hervir la sangre, no
      pod&iacute;a estar callado, como si aquellos cohetes que
      rasgaban la obscuridad, callados y relucientes tras el
      monte, le salieran a &eacute;l del alma.
    </p>
    <p>
      &mdash; Mara habr&aacute; ido tambi&eacute;n a la fiesta de
      San Juan &mdash; dec&iacute;a &mdash;, porque va todos los
      a&ntilde;os.
    </p>
    <p>
      Y sin preocuparse de que Alfio, el muchacho, no
      respond&iacute;a nada:
    </p>
    <p>
      &mdash; &iexcl;No sabes! Ahora Mara es as&iacute; de alta,
      que est&aacute; m&aacute;s crecida que la madre que la ha
      parido, y cuando la volv&iacute; a ver no me pareci&oacute;
      la misma con quien iba a coger higos chumbos y a varear las
      nueces.
    </p>
    <p>
      Y se di&oacute; a cantar en alta voz cuantas canciones
      sab&iacute;a.
    </p>
    <p>
      &mdash; &iexcl;Alfio! &iquest;Te duermes? &mdash; le
      grit&oacute; cuando hubo conclu&iacute;do &mdash;.
      &iexcl;Mira que la "Blanca" va siempre tras de ti!
    </p>
    <p>
      &mdash; &iexcl;No, no me duermo! &mdash; respondi&oacute;
      Alfio con voz ronca.
    </p>
    <p>
      &mdash; &iquest;Ves c&oacute;mo nos mira el lucero
      all&iacute;, sobre Granvilla, como si disparasen cohetes
      tambi&eacute;n en Santa Dominica? Ya poco falta para que
      rompa el alba; pero llegaremos a la feria a tiempo de
      encontrar un buen sitio. &iexcl;Ya ver&aacute;s, "Morito",
      c&oacute;mo tendr&aacute;s cabezada nueva, con tus jaeces
      colorados para la feria! &iexcl;Y t&uacute; tambi&eacute;n,
      "Estrellado"!
    </p>
    <p>
      As&iacute; &iacute;bales, pues, hablando a los potros para
      que se serenasen oyendo su voz en la obscuridad. Pero le
      dol&iacute;a que el "Estrellado" y el "Morito" fueran a ser
      vendidos en la feria.
    </p>
    <p>
      &mdash; Cuando est&eacute;n vendidos se ir&aacute;n con el
      amo nuevo, y ya no se los ver&aacute; en la piara, como ha
      pasado con Mara luego que se march&oacute; a Marineo.
    </p>
    <p>
      &mdash; Su padre est&aacute; muy bien en Marineo; que
      cuando fu&iacute; a verlos me pusieron delante pan, vino,
      queso y toda la gracia de Dios, porque &eacute;l es casi el
      mayoral, y tiene las llaves de todo, y si hubiese querido,
      yo me habr&iacute;a comido toda la hacienda. Mara no me
      conoc&iacute;a casi de tanto tiempo que hac&iacute;a que no
      me hab&iacute;a visto, y se puso a gritar: "&iexcl;Anda!
      &iexcl;Mire qui&eacute;n est&aacute; aqu&iacute;!
      &iexcl;Jeli, el guardi&aacute;n de los caballos, el de
      Tebidi!" Es como cuando uno vuelve de lejos, que
      s&oacute;lo con ver el pico de un monte reconoce en seguida
      la tierra donde ha nacido. La "se&ntilde;&aacute;"
      L&iacute;a no quer&iacute;a que le llamase de t&uacute; a
      su hija, ahora que ya se ha hecho grande, porque la gente
      que no sabe nada murmura luego. Mara se re&iacute;a, y
      "di&aacute;n" que acababa de cocer el pan, seg&uacute;n
      estaba de colorada. Y pon&iacute;a la mesa y
      extend&iacute;a el mantel, que no parec&iacute;a la misma.
    </p>
    <p>
      &mdash; Y qu&eacute;... &iquest;te acuerdas de Tebidi?
      &mdash; le pregunt&eacute;, apenas la "se&ntilde;&aacute;"
      L&iacute;a sali&oacute; para sacar vino fresco del barril.
    </p>
    <p>
      &mdash; S&iacute;; s&iacute; que me acuerdo &mdash; me dijo
      ella &mdash;. En Tebidi hab&iacute;a una campana y un
      campanario que parec&iacute;a el asa de un salero, se
      tocaba desde el atrio, y hab&iacute;a tambi&eacute;n dos
      gatos de piedra, que hac&iacute;an la guardia de la puerta
      del jard&iacute;n.
    </p>
    <p>
      Yo sent&iacute;a dentro de m&iacute; todas aquellas cosas
      seg&uacute;n me las iba diciendo. Mara me miraba de pies a
      cabeza, con unos ojos as&iacute;, y tornaba a decirme:
      "&iexcl;Cu&aacute;nto has crecido!" Y se ech&oacute; a
      re&iacute;r y me di&oacute; un pescoz&oacute;n.
    </p>
    <p>
      De esta manera perdi&oacute; el pan Jeli, el
      guardi&aacute;n de los caballos, porque precisamente en
      aquel momento, sobreviniendo de improviso un coche, que no
      se hab&iacute;a o&iacute;do antes, seg&uacute;n
      sub&iacute;a la cuesta paso a paso, se puso al trote al
      llegar al llano, con gran estr&eacute;pito del
      l&aacute;tigo y cascabeles, como si lo llevase el diablo.
      Los potros, espantados, se desbandaron en un
      rel&aacute;mpago, que parec&iacute;a aquello un terremoto,
      y fueron menester no pocos gritos, llamadas y
      "&iexcl;oh&iacute;, oh&iacute;!" de Jeli y del muchacho
      antes de que se recogieran en torno a la "Blanca", que
      trotaba tambi&eacute;n sin rumbo, con su cencerro al
      cuello. Apenas cont&oacute; Jeli sus caballos, se
      percat&oacute; de que faltaba el "Estrellado", y se
      llev&oacute; las manos a la cabeza, porque por all&iacute;
      el camino corr&iacute;a a lo largo del barranco, y en las
      barranco fu&eacute; donde el "Estrellado" se rompi&oacute;
      las patas, un potro que val&iacute;a doce onzas como doce
      &aacute;ngeles del para&iacute;so. Llorando y gritando
      llamaba Jeli al potro, que no se le ve&iacute;a por parte
      alguna: "&iexcl;Oh&iacute;! &iexcl;Oh&iacute;!
      &iexcl;Oh&iacute;!" El "Estrellado" respondi&oacute;, por
      fin, desde el fondo del barranco con un doloros relincho,
      como si hubiese tenido el don del habla el pobre animal...
    </p>
    <p>
      &mdash; &iexcl;Ay, madre m&iacute;a! &mdash; gritaban Jeli
      y el muchacho &mdash;. &iexcl;Ay qu&eacute; desgracia,
      madre m&iacute;a!
    </p>
    <p>
      Los caminantes que iban a la fiesta y o&iacute;an llorar de
      aquel modo en la obscuridad, les preguntaban qu&eacute; se
      les hab&iacute;a perdido, y luego, cuando sab&iacute;an de
      lo que se trataban, segu&iacute;an su camino.
    </p>
    <p>
      El "Estrellado" permanec&iacute;a inm&oacute;vil donde se
      hab&iacute;a ca&iacute;do, con las patas en alto, y
      mientras Jeli &iacute;bale tocando por todas partes,
      llorando y habl&aacute;ndole, cual si hubiese podido
      entenderle, el pobre animal levantaba la cabeza
      trabajosamente y la volv&iacute;a hacia &eacute;l, con un
      aliento roto por el espasmo.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; se le habr&aacute; roto? &mdash;
      lloriqueaba Jeli, desesperado de no poder ver nada por la
      mucha obscuridad; y el potro, inerte como una piedra,
      dejaba caer la cabeza pesadamente. Alfio, que se
      hab&iacute;a quedado en el camino al cuidado de la piara,
      tranquiliz&aacute;ndose antes que el otro, sac&oacute; el
      pan del zurr&oacute;n. El cielo se hab&iacute;a puesto
      blancuzco, y los de alrededor parec&iacute;an despuntar uno
      por uno, altos y negros. Desde la revuelta de la carretera
      se empezaba a divisar el pueblo, con su monte Calvario, y
      el del Molino de viento estampado en el amanecer,
      umbr&iacute;os a&uacute;n, sembrados de las blancas manchas
      de los reba&ntilde;os; y, como los bueyes que pastaban en
      lo alto del monte, en el azul iban de un lado a otro,
      parec&iacute;a como si el contorno del monte se animase y
      hormigueara de vida. La campana no se o&iacute;a ya desde
      el fondo del barranco; los caminantes eran cada vez
      m&aacute;s raros, y los pocos que pasaban ten&iacute;an
      prisa por llegar a la feria. El pobre Jeli no sab&iacute;a
      a qu&eacute; santo volverse en aquella soledad; el mismo
      Alfio, por s&iacute; solo, de nada pod&iacute;a servirle;
      por eso &eacute;ste mordisqueaba tranquilamente su pedazo
      de pan.
    </p>
    <p>
      Al cabo vi&oacute;se venir a caballo al mayoral, que desde
      lejos gritaba y blasfemaba al ver los caballos parados en
      el camino; tanto, que Alfio, asustado, se di&oacute; a
      correr monte arriba. Jeli no se movi&oacute; de junto al
      "Estrellado". El mayoral dej&oacute; la mula en el camino y
      baj&oacute; al barranco a su vez, intentando ayudar al
      potro a levantarse tir&aacute;ndole de la cola.
    </p>
    <p>
      &mdash; &iexcl;D&eacute;jelo estar! &mdash; dec&iacute;a
      Jeli todo p&aacute;lido, como si hubiese sido &eacute;l
      quien se hubiese roto las pierna &mdash;.
      &iexcl;D&eacute;jalo estar! &iexcl;No ve que el pobre
      animal no se puede mover!
    </p>
    <p>
      El "Estrellado", en efecto, a cada movimiento y a cada
      esfuerzo que le obligaban a hacer, daba un ronquido que
      parec&iacute;a un cristiano. El mayoral se desahogaba
      d&aacute;ndole puntapi&eacute;s y pescozones a Jeli,
      clamando contra los &aacute;ngeles y santos del cielo.
      Alfio, en tanto, ya m&aacute;s tranquilo, hab&iacute;a
      vuelto al camino para no dejar a los caballos sin guarda, e
      intentaba disculparse diciendo:
    </p>
    <p>
      &mdash; Yo no tengo la culpa. Yo iba delante con la
      "Blanca".
    </p>
    <p>
      &mdash; Aqu&iacute; ya no hay nada que hacer &mdash; dijo
      al cabo el mayoral, luego que se persuadi&oacute; de que
      todo era tiempo perdido &mdash;. Aqu&iacute; ya no se
      aprovecha m&aacute;s que el pellejo, que es bueno.
    </p>
    <p>
      Jeli se ech&oacute; a temblar como una hoja cuando
      vi&oacute; al mayoral ir a sacar la escopeta de las
      alforjas de la mula.
    </p>
    <p>
      &mdash; &iexcl;Qu&iacute;tate de ah&iacute;,
      holgaz&aacute;n! &mdash; le grit&oacute; el mayoral
      &mdash;. &iexcl;Qu&eacute; no s&eacute; c&oacute;mo no te
      tumbo junto a ese potro que val&iacute;a bastante
      m&aacute;s que t&uacute; con todo el puerco bautismo que te
      ech&oacute; el ladr&oacute;n del cura!
    </p>
    <p>
      El "Estrellado", no pudi&eacute;ndose mover, volv&iacute;a
      la cabeza con ojos espantosos, como si todo lo hubiese
      entendido, y el pelo se le rizaba en ondas a lo largo de
      las costillas; parec&iacute;a como si por debajo le
      corriera un estremecimiento. As&iacute;, pues, el mayoral
      mat&oacute; all&iacute; mismo al "Estrellado", para sacar
      al menos la piel, y el ruido sordo que hizo en la carne
      viva el tiro a boca de jarro le sinti&oacute; Jeli dentro
      de s&iacute;.
    </p>
    <p>
      &mdash; Ahora, si quieres seguir mi consejo &mdash; le dijo
      el mayoral &mdash;, ya puedes no presentarte al amo a que
      te pague lo que te debe, porque te lo pagar&aacute; en
      moneda amarga.
    </p>
    <p>
      El mayoral se march&oacute; con Alfio, con los dem&aacute;s
      potros, que, sin volver siquiera adonde quedaba el
      "Estrellado", iban arrancando la hierba del ribazo. El
      "Estrellado" se qued&oacute; solo en el barranco esperando
      que fuesen a despellejarlo, con los ojos espantados
      a&uacute;n y las cuatro patas estiradas; feliz al cabo, que
      no pensaba m&aacute;s. Jeli, que hab&iacute;a visto la
      sangre fr&iacute;a con que el mayoral apunt&oacute; y
      dispar&oacute; mientras el pobre animal volv&iacute;a la
      cabeza penosamente, cual si tuviera sentido, dej&oacute; de
      llorar y se qued&oacute; mirando al "Estrellado", sentado
      en una piedra, hasta que llegaron los hombres que iban por
      la piel.
    </p>
    <p>
      Ahora ya pod&iacute;a irse de paseo, a divertirse o estarse
      en la plaza todo el d&iacute;a, viendo a los
      se&ntilde;orones en el casino, como mejor le pareciera, que
      ya no ten&iacute;a pan ni techo, y era menester buscarse un
      amo, si es que alguno le quer&iacute;a despu&eacute;s de la
      desgracia del "Estrellado".
    </p>
    <p>
      As&iacute; son las cosas del mundo: mientras Jeli andaba
      buscando un amo, con el zurr&oacute;n a cuestas y cayada en
      mano, la banda tocaba en la plaza alegremente, con sus
      sombreros de plumas, en medio de una muchedumbre de gorras
      blancas, espesas como moscas, y los se&ntilde;orones
      estaban tan divertidos sentados en el casino. Toda la gente
      andaba vestida de fiesta, como el ganado de la feria, y en
      un rinc&oacute;n de la plaza hab&iacute;a una mujer con
      falda corta y medias color de carne, que parec&iacute;a
      llevar las piernas desnudas, tocando el tambor ante una
      tela pintada, donde se ve&iacute;a una carnicer&iacute;a de
      cristianos corriendo la sangre a raudales; y entre la gente
      que estaba all&iacute; mirando con la boca abierta,
      vi&oacute; al se&ntilde;or Col&aacute;s, que conoc&iacute;a
      a Jeli de cuando estaba en Passanitello, y le dijo que el
      amo se lo encontrar&iacute;a &eacute;l, porque el compadre
      Isidoro Macca buscaba un guardi&aacute;n para sus cerdos.
    </p>
    <p>
      &mdash; &iexcl;Pero no digas nada de lo del "Estrellado"!
      &mdash; le recomend&oacute; el se&ntilde;or Col&aacute;s
      &mdash;. Una desgracia a cualquiera le pasa; pero es mejor
      no hablar de ello.
    </p>
    <p>
      Fueron, pues, a buscar al compadre Macca, que estaba en el
      baile, y mientras el se&ntilde;or Col&aacute;s entr&oacute;
      con la embajada, Jeli esper&oacute; en la calle, en medio
      de la gente que estaba en la puerta. En la sala
      hab&iacute;a una porci&oacute;n de gentes que saltaban y se
      divert&iacute;an, todas sofocadas, haciendo un gran ruido
      de pisadas sobre el pavimento, que ni aun el "ron-ron" del
      contrabajo se o&iacute;a, y apenas acababa una tocata, que
      costaba un grano, levantaban el dedo para indicar que
      quer&iacute;an otra, y el del contrabajo hac&iacute;a una
      cruz con carb&oacute;n en la pared para llevar la cuenta y
      empezaba otra vez.
    </p>
    <p>
      &mdash; Esos gasten sin pensar &mdash; dec&iacute;a Jeli
      &mdash; y no est&aacute;n apurados como yo por falta de un
      amo, cuando tanto sudan y se afanan por gusto, como si
      estuvieron a jornal.
    </p>
    <p>
      El se&ntilde;or Col&aacute;s regres&oacute; diciendo que el
      compadre Macca no ten&iacute;a necesidad de nadie. Entonces
      Jeli volvi&oacute; las espaldas y se march&oacute;
      cabizbajo.
    </p>
    <p>
      Mara viv&iacute;a hacia San Antonio, donde las casas trepan
      por el monte, frente al valle de la Canziria, todo verde de
      chumberas, y al fondo las ruedas de los molinos que
      espumaban en el torrente; pero Jeli no tuvo valor para ir
      hacia aquellos sitios ahora que ni aun para guardar puercos
      le quer&iacute;an; y vagando por entre la gente, que le
      empujaba de un lado a otro sin preocuparse de &eacute;l, le
      parec&iacute;a estar m&aacute;s solo que anta&ntilde;o con
      los potros en las landas de Passanitello, y sent&iacute;a
      ganas de llorar. Por &uacute;ltimo, el se&ntilde;or
      Agripino se lo encontr&oacute; en la plaza, seg&uacute;n
      iba de aqu&iacute; para all&aacute; con los brazos
      colgando, viendo la fiesta, y empez&oacute; a gritarle:
      "&iexcl;Jeli, Jeli!", y se lo llev&oacute; a su casa. Mara,
      muy compuesta, con unos pendientes que le daban en las
      mejillas, estaba a la puerta mano sobre mano, cargadas
      ambas de anillos, esperando que anocheciese para ir a ver
      los fuegos.
    </p>
    <p>
      &mdash; &iexcl;Oh! &mdash; dijo Mara &mdash;
      &iquest;Tambi&eacute;n t&uacute; has venido para la fiesta
      de San Juan?
    </p>
    <p>
      Jeli no se atrev&iacute;a a entrar, es verdad, porque
      estaba mal vestido; pero el se&ntilde;or Agripino le
      empuj&oacute; dici&eacute;ndole que no se ve&iacute;an por
      primera vez y que ya se sab&iacute;a que hab&iacute;a ido a
      la feria con los potros del amo. La "se&ntilde;&aacute;"
      L&iacute;a le sirvi&oacute; un buen vaso de vino, y
      despu&eacute;s se lo llevaron a ver la luminaria con las
      comadres y los vecinos.
    </p>
    <p>
      Al llegar a la plaza, Jeli se qued&oacute; con la boca
      abierta de la maravilla; era toda un mar de fuego, como
      cuando se incendian los rastrojos, por los muchos cohetes
      que los devotos disparaban ante el santo, que se regodeaba
      con ellos desde la embocadura del Rosario, negro, negro,
      bajo el dosel de plata. Los devotos iban y ven&iacute;an
      por entre las llamas como diablos, y hab&iacute;a incluso
      mujer desce&ntilde;ida, despeinada, con los ojos fuera de
      las &oacute;rbitas, encendiendo cohetes a su vez, y un cura
      con la sotana al viento y destocado, que parec&iacute;a un
      pose&iacute;do de tanta devoci&oacute;n como ten&iacute;a.
    </p>
    <p>
      &mdash; Ese es el hijo del se&ntilde;or Neri, el mayoral de
      la Salonia, y lleva gastadas m&aacute;s de diez liras de
      cohetes &mdash; dec&iacute;a la "se&ntilde;&aacute;"
      L&iacute;a, se&ntilde;alando a un mozo que andaba dando
      vueltas por la plaza con dos cohetes a la vez en cada mano,
      como dos velas; que todas las mujeres se lo com&iacute;an
      con los ojos, y le gritaban:
    </p>
    <p>
      &mdash; &iexcl;Viva San Juan!
    </p>
    <p>
      &mdash; Su padre es rico y posee m&aacute;s de veinte
      cabezas de ganado &mdash; a&ntilde;adi&oacute; el
      se&ntilde;or Agripino.
    </p>
    <p>
      Mara sab&iacute;a adem&aacute;s que hab&iacute;a llevado el
      estandarte grande en la procesi&oacute;n, y que lo
      sosten&iacute;a derecho como un huso, tan fuerte y robusto
      era el mozo.
    </p>
    <p>
      El hijo del se&ntilde;or Neri parec&iacute;a como si oyese
      todo aquello y encendiese los cohetes por la Mara, haciendo
      la rueda delante de ella; tanto que, despu&eacute;s de los
      fuegos, los acompa&ntilde;&oacute; y los llev&oacute; al
      baile y al cosmorama, donde se ve&iacute;a el antiguo y el
      nuevo mundo, pagando &eacute;l, claro est&aacute;, incluso
      por Jeli, que iba detr&aacute;s de la comitiva como perro
      sin due&ntilde;o, a ver bailar al hijo del se&ntilde;or
      Neri con la Mara, que daba vueltas y se acurrucaba como
      paloma enamorada, teniendo colgada con garbo una punta del
      delantal. El hijo del se&ntilde;or Neri saltaba como un
      potro; tanto que la "se&ntilde;&aacute;" L&iacute;a lloraba
      de gusto, y el se&ntilde;or Agripino dec&iacute;a con la
      cabeza que s&iacute;, que iba bien la cosa.
    </p>
    <p>
      Cuando al cabo se cansaron, fueron de aqu&iacute; para
      all&aacute; por "el paseo", arrastrados por la gente como
      por una riada, viendo los transparentes iluminados, donde
      cort&aacute;banle la cabeza a San Juan, que a los
      mism&iacute;simos turcos diera compasi&oacute;n, y el santo
      pataleaba como un corderillo bajo la segur. All&iacute;
      cerca estaba la banda, que tocaba bajo un gran paraguas de
      madera todo iluminado, y en la plaza hab&iacute;a tan
      apretada muchedumbre que nunca se vieron tantos cristianos
      en una feria.
    </p>
    <p>
      Mara iba del brazo del hijo del se&ntilde;or Neri, como una
      se&ntilde;orita, y le hablaba al o&iacute;do y se
      re&iacute;an, que ya se ve&iacute;a que se divert&iacute;an
      mucho. Jeli no pod&iacute;a m&aacute;s del cansancio, y se
      qued&oacute; dormido sentado en la acera, hasta que le
      despertaron los primeros petardos de los fuegos
      artificiales. Mara, siempre junto al hijo del se&ntilde;or
      Neri, apoyaba ambas manos cruzadas en su hombro, y a la luz
      de los fuegos parec&iacute;a, ora blanca, ora roja. Cuando
      escaparon cielo arriba los &uacute;ltimos cohetes en haz,
      el hijo del se&ntilde;or Neri se volvi&oacute; hacia ella,
      que estaba muy p&aacute;lida, y le di&oacute; un beso.
    </p>
    <p>
      Jeli no dijo nada; pero en aquel punto se le troc&oacute;
      en veneno toda la fiesta que hasta entonces hab&iacute;a
      tenido, y torn&oacute; a pensar en sus desgracias, que se
      le hab&iacute;an olvidado, y en que se hab&iacute;a quedado
      sin amo y no sab&iacute;a qu&eacute; hacer ni ad&oacute;nde
      ir, y que no ten&iacute;a pan ni cobijo; en fin, que era
      mejor tirarse al barranco, como el "Estrellado", al que se
      com&iacute;an los perros en aquel momento.
    </p>
    <p>
      Entre tanto, la gente a su alrededor estaba alegre. Mara
      saltaba con las compa&ntilde;eras y cantaba por la
      callejuela pedregosa seg&uacute;n volv&iacute;an a su casa.
    </p>
    <p>
      &mdash; &iexcl;Buenas noches! &iexcl;Buenas noches! &mdash;
      dec&iacute;anse las compa&ntilde;eras, a medida que se iban
      dejando unas con otras.
    </p>
    <p>
      Mara daba las buenas noches como si cantara, tal contento
      ten&iacute;a en la voz, y el hijo del se&ntilde;or Neri
      parec&iacute;a entontecido sido enteramente, y como si no
      quisiera dejarla, mientras el se&ntilde;or Agripino y la
      "se&ntilde;&aacute;" L&iacute;a disputaban al abrir la
      puerta de la casa. Nadie se ocupaba de Jeli; s&oacute;lo el
      se&ntilde;or Agripino se acord&oacute; de &eacute;l, y le
      pregunt&oacute;:
    </p>
    <p>
      &mdash; Y ahora, &iquest;ad&oacute;nde vas a ir?
    </p>
    <p>
      &mdash; No lo s&eacute; &mdash; dijo Jeli.
    </p>
    <p>
      &mdash; Ma&ntilde;ana ven a buscarme y te ayudar&eacute; en
      encontrar colocaci&oacute;n. Por esta noche vuelve a la
      plaza donde hemos estado oyendo la banda; ya
      encontrar&aacute;s sitio en alg&uacute;n banco; que lo que
      es a dormir al sereno debes estar hecho.
    </p>
    <p>
      S&iacute; que estaba hecho; pero lo que le daba m&aacute;s
      pena era que Mara no le dijese nada y le dejase a la puerta
      de aquella manera, como a un mendigo; tanto que se lo dijo
      al d&iacute;a siguiente, apenas pudo verla a solas un
      momento en su casa.
    </p>
    <p>
      &mdash; &iexcl;Ay, Mara, c&oacute;mo te olvidas de los
      amigos!
    </p>
    <p>
      &mdash; &iquest;Eres t&uacute;, Jeli? &mdash; dijo Mara
      &mdash;. No, no me olvid&eacute; de ti. &iexcl;Pero estaba
      tan cansada despu&eacute;s de los fuegos!
    </p>
    <p>
      &mdash; &iquest;Es que quieres al menos al hijo del
      se&ntilde;or Neri? &mdash; le pregunt&oacute;
      d&aacute;ndole vueltas al cayado entre los dedos.
    </p>
    <p>
      &mdash; &iexcl;Qu&eacute; est&aacute;s diciendo! &mdash;
      respondi&oacute; bruscamente la Mara &mdash;. &iexcl;Mi
      madre est&aacute; ah&iacute; y lo oye todo!
    </p>
    <p>
      El se&ntilde;or Agripino le encontr&oacute;
      colocaci&oacute;n como ovejero en la Salonia, donde era
      mayoral el se&ntilde;or Neri; pero como Jeli estaba poco
      pr&aacute;ctico en el oficio, tuvo que contentarse con un
      salario asaz escaso.
    </p>
    <p>
      Ahora atend&iacute;a a sus ovejas y a aprender c&oacute;mo
      se hace el queso, el reques&oacute;n, la cuajada y todo
      fruto pastoril; pero en las charlas que se tra&iacute;an
      por la noche en el corral entre los dem&aacute;s pastores y
      labriegos, mientras las mujeres pelaban las jud&iacute;as
      del potaje, si se hablaba del hijo del se&ntilde;or Neri,
      que se casaba con Mara la del se&ntilde;or Agripino, Jeli
      no dec&iacute;a nada, y ni aun a abrir la boca se
      atrev&iacute;a. Cierta vez que el campero le aludi&oacute;
      dici&eacute;ndole que Mara ya no quer&iacute;a nada con
      &eacute;l, despu&eacute;s de haber dicho todo el mundo que
      ser&iacute;an marido y mujer, Jeli, que cuidaba de la olla
      en que herv&iacute;a la leche, respondi&oacute; escurriendo
      el cuajo poco a poco:
    </p>
    <p>
      &mdash; Es que Mara ha crecido y se ha puesto tan guapa,
      que parece una se&ntilde;ora.
    </p>
    <p>
      Pero como era paciente y trabajador, presto aprendi&oacute;
      el oficio, como si en &eacute;l hubiera nacido, y como
      estaba hecho a andar con el ganado, quer&iacute;a a sus
      ovejas, y as&iacute; el "mal" no hac&iacute;a tantos
      estragos en la Salonia, y el reba&ntilde;o prosperaba que
      era un gusto para el se&ntilde;or Neri siempre que iba a la
      hacienda; tanto que, por a&ntilde;o nuevo, se sirvi&oacute;
      inducir al patr&oacute;n a que aumentase el salario a Jeli,
      de suerte que vino a ganar casi lo mismo que cuando eran
      guardi&aacute;n de caballos. Eran dineros bien gastados,
      que Jeli no se preocupaba de contar las leguas buscando el
      mejor pasto para sus reses, y cuando las ovejas
      par&iacute;an o estaban malas, las llevaba a pastar en las
      alforjas del borrico, y cargaba a cuestas con los corderos,
      que le balaban en la cara, con el hocico fuera del saco,
      lami&eacute;ndole las orejas. En la nevada famosa de la
      noche de Santa Luc&iacute;a, cayeron cuatro palmos de nieve
      en el "lago muerto" de la Salonia y en todos los
      alrededores, durante leguas y leguas, que no se ve&iacute;a
      otra cosa por el campo cuando abri&oacute; el d&iacute;a.
      Aquella vez habr&iacute;a sido la ruina del se&ntilde;or
      Neri, como fu&eacute; la de tantos otros, a no haberse
      levantado Jeli tres o cuatro veces durante la noche a
      espantar las ovejas en el redil para que los pobres
      animales se sacudieran la nieve de encima y no se quedaron
      sepultados como muchos de los reba&ntilde;os vecinos,
      seg&uacute;n cont&oacute; el se&ntilde;or Agripino cuando
      fu&eacute; a echar un vistazo a un campillo de habas que
      ten&iacute;a en la Salonia. Por cierto que dijo
      tambi&eacute;n que de aquella historia de la boda del hijo
      del se&ntilde;or Neri con su hija Mara no era verdad nada;
      que Mara ten&iacute;a otra cosa en el pensamiento.
    </p>
    <p>
      &mdash; &iexcl;Si dec&iacute;an que se casaba para Navidad!
      &mdash; dijo Jeli.
    </p>
    <p>
      &mdash; &iexcl;No es verdad nada de eso: no se casaba
      nadie; todo charlas de gentes envidiosas que se meten en
      los negocios ajenos! &mdash; respondi&oacute; el
      se&ntilde;or Agripino.
    </p>
    <p>
      Pero el campero, que sab&iacute;a la verdad, porque lo
      hab&iacute;a o&iacute;do contar en la plaza cuando iba al
      pueblo, cont&oacute; la cosa tal y como era, despu&eacute;s
      que se march&oacute; el se&ntilde;or Agripino; ya no se
      casaban porque el hijo del se&ntilde;or Neri hab&iacute;a
      sabido que Mara, la del se&ntilde;or Agripino, se
      entend&iacute;a con don Alfonso, el se&ntilde;orito, que
      conoc&iacute;a a Mara de peque&ntilde;a, y el se&ntilde;or
      Neri hab&iacute;a dicho que quer&iacute;a que su hijo fuese
      honrado, como su padre, y que no quer&iacute;a m&aacute;s
      cuernos en casa que los de sus bueyes.
    </p>
    <p>
      Jeli estaba presente all&iacute; tambi&eacute;n, sentado en
      corro con los dem&aacute;s para almorzar, y en aquel
      momento cortando el pan en rebanadas. No dijo nada; pero se
      le qued&oacute; el apetito por todo el d&iacute;a
      siguiente.
    </p>
    <p>
      Seg&uacute;n conduc&iacute;a las ovejas, torn&oacute; a
      pensar en Mara cuando era ni&ntilde;a, y estaban juntos
      todo el d&iacute;a, y iban al valle del Tacitano y al Cerro
      de la Cruz, y ella le miraba, con la barbilla respingada,
      seg&uacute;n iba a coger nidos a la copa de los
      &aacute;rboles, y pensaba tambi&eacute;n en don Alfonso,
      que iba a buscarle desde la quinta vecina y se tumbaban de
      bruces en la hierba a hurgar con una pajita los nidos de
      grillos. Recordaba todas estas cosas horas y horas, sentado
      en un ribazo, cogi&eacute;ndose las rodillas con las manos;
      los altos nogales de Tebidi, los espesos matorrales de los
      valles, las vertientes de los montes, verdes de zumaques, y
      los olivos grises, que se esfumaban en la niebla del valle;
      los techos rojos del caser&iacute;o y el campanario, "que
      parec&iacute;a el asa de un salero" entre los naranjos del
      jard&iacute;n. Aqu&iacute; el campo extend&iacute;ase ante
      sus ojos, pelado, desierto, manchado de la hierba abrasada,
      humeante, silencioso en el horizonte lejano.
    </p>
    <p>
      En primavera, apenas las vainas de las habas empezaban a
      doblar la cabeza, Mara fu&eacute; a la Salonia con su
      padre, su madre, el muchacho y el borrico, para recogerlas,
      y todos juntos durmieron en la hacienda los dos o tres
      d&iacute;as que dur&oacute; la recolecci&oacute;n.
      As&iacute; que Jeli ve&iacute;a a la muchacha de d&iacute;a
      y de noche, y muchas veces sent&aacute;base junto a las
      teleras del redil y hablaban un rato, mientras el muchacho
      contaba las ovejas.
    </p>
    <p>
      &mdash; Me parece estar en Tebidi &mdash; dec&iacute;a Mara
      &mdash;, como cuando &eacute;ramos chicos y
      est&aacute;bamos en el puentecillo del sendero.
    </p>
    <p>
      Jeli se acordaba tambi&eacute;n de todo, aunque nada
      dijese, porque hab&iacute;a sido siempre un muchacho
      juicioso y de pocas palabras.
    </p>
    <p>
      Acababa la recolecci&oacute;n, la v&iacute;spera de la
      marcha, Mara fu&eacute; a despedirse del muchacho, a punto
      que estaba haciendo el reques&oacute;n y recog&iacute;a el
      suero con el cazo.
    </p>
    <p>
      &mdash; Vengo a decirte adi&oacute;s &mdash; d&iacute;jole
      ella &mdash;, porque ma&ntilde;ana nos volvemos a Vizzini.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; tal la cosecha de habas?
    </p>
    <p>
      &mdash; Malamente... la hierba tora se las ha comido todas
      este a&ntilde;o.
    </p>
    <p>
      &mdash; Eso depende de que ha llovido poco &mdash; dijo
      Jeli &mdash;. Fig&uacute;rate, hemos tenido que matar las
      corderas porque no ten&iacute;an pasto... En toda la
      Salonia no han nacido tres dedos de hierba.
    </p>
    <p>
      &mdash; Pero a ti eso poco te importa, que buen a&ntilde;o
      o malo, tu salario lo tienes siempre.
    </p>
    <p>
      &mdash; S&iacute;, es verdad; pero me da l&aacute;stima
      entregar los pobres animales al cortador.
    </p>
    <p>
      &mdash; &iquest;Te acuerdas cuando viniste por la fiesta de
      San Juan, que te hab&iacute;as quedado sin amo?
    </p>
    <p>
      &mdash; S&iacute; que me acuerdo.
    </p>
    <p>
      &mdash; Mi padre fu&eacute; quien te acomod&oacute;
      aqu&iacute; con el se&ntilde;or Neri.
    </p>
    <p>
      &mdash; &iquest;Y t&uacute;, por qu&eacute; no te has
      casado con el hijo del se&ntilde;or Neri?
    </p>
    <p>
      &mdash; Porque no era la voluntad de Dios. Mi padre ha
      tenido mala suerte &mdash; continu&oacute; a poco &mdash;.
      Desde que nos marchamos de Marineo, todo nos ha salido mal.
      Las habas, la siembra, el pedazo de vi&ntilde;a que
      ten&iacute;amos. Adem&aacute;s, mi hermano se ha ido
      soldado y se nos ha muerto una mula que val&iacute;a
      cuarenta onzas.
    </p>
    <p>
      &mdash; Ya lo s&eacute; &mdash; contest&oacute; Jeli
      &mdash;, la mula baya.
    </p>
    <p>
      &mdash; Ahora que lo hemos perdido todo,
      &iquest;qui&eacute;n quieres que se case conmigo?
    </p>
    <p>
      Mara desmenuzaba un v&aacute;stago de endrina seg&uacute;n
      hablaba, con la barbilla hundida en el seno y los ojos
      bajos, rozando sin darse cuenta con el codo el de Jeli.
      Pero Jeli, con los ojos en el suelo, a su vez no contestaba
      nada; de suerte que ella continu&oacute;:
    </p>
    <p>
      &mdash; En Tebidi dec&iacute;an que ser&iacute;amos marido
      y mujer, &iquest;te acuerdas?
    </p>
    <p>
      &mdash; S&iacute; &mdash; dijo Jeli, y dej&oacute; el
      cuchar&oacute;n en el borde de la mantequera &mdash;. Pero
      yo soy un pobre pastor y no puedo pretender a la hija de un
      propietario como eres t&uacute;.
    </p>
    <p>
      Mara se qued&oacute; un tanto callada, y luego dijo:
    </p>
    <p>
      &mdash; Si t&uacute; me quieres, yo por m&iacute; me caso
      contigo de buena gana.
    </p>
    <p>
      &mdash; &iquest;De veras?
    </p>
    <p>
      &mdash; S&iacute;, de verdad.
    </p>
    <p>
      &mdash; Mi padre dice que t&uacute; ya sabes tu oficio y
      que no eres de los que te gastas el salario, sino que de un
      cuarto haces dos, y no comes para no consumir tu pan; de
      suerte que llegar&aacute;s a tener ovejas tambi&eacute;n
      t&uacute;, y te har&aacute;s rico.
    </p>
    <p>
      &mdash; Si es as&iacute; &mdash; concluy&oacute; Jeli
      &mdash;, tambi&eacute;n yo me caso contigo de buena gana.
    </p>
    <p>
      &mdash; Bueno... &mdash; le dijo Mara una vez que se hubo
      hecho la obscuridad y fu&eacute;ronse callando las ovejas
      poco a poco &mdash;, si quieres un beso, te lo doy, puesto
      que vamos a ser marido y mujer.
    </p>
    <p>
      Jeli lo recibi&oacute; muy a gusto, y no sabiendo
      qu&eacute; decir, a&ntilde;adi&oacute;:
    </p>
    <p>
      &mdash; Yo siempre te he querido; hasta cuando quisiste
      dejarme por el hijo del se&ntilde;or Neri...
    </p>
    <p>
      Pero no tuvo valor para decirle lo dem&aacute;s.
    </p>
    <p>
      &mdash; &iquest;Lo ves? &iexcl;Est&aacute;bamos destinados
      el uno para el otro! &mdash; concluy&oacute; Mara.
    </p>
    <p>
      El se&ntilde;or Agripino consinti&oacute;, en efecto, y la
      "se&ntilde;&aacute;" L&iacute;a hizo a toda prisa un
      jub&oacute;n nuevo y un par de calzones de velludo para el
      yerno. Mara estaba fresca como una rosa; con aquella
      mantilla blanca parec&iacute;a el cordero pascual, y aquel
      collar de &aacute;mbar le hac&iacute;a m&aacute;s blanco el
      cuello; de suerte que Jeli, cuando iba a su lado por las
      calles, andaba muy tieso, vestido de pa&ntilde;o y de
      velludo nuevo, y no se atrev&iacute;a a sonarse con el
      pa&ntilde;uelo de seda rojo para no hacerse notar; pero los
      vecinos y cuantos sab&iacute;an la historia de don Alfonso
      se le re&iacute;an en las narices. Cuando Mara di&oacute;
      el <i>s&iacute; quiero</i> y el cura se la entreg&oacute;
      por mujer con una gran bendici&oacute;n, Jeli se la
      llev&oacute; a su casa, y le pareci&oacute; como si le
      hubiesen dado todo el oro de la Virgen y todas las tierras
      que con sus ojos hab&iacute;a visto.
    </p>
    <p>
      &mdash; Ahora que somos marido y mujer &mdash; le dijo una
      vez llegados a casa, sentado frente a ella y
      haci&eacute;ndose muy peque&ntilde;o &mdash;, ahora que
      somos marido y mujer, puedo decirte que no me parece verdad
      que me quieras..., cuando habr&iacute;as tenido tantos
      otros mejores que yo..., tan guapa como eres...
    </p>
    <p>
      El pobre no sab&iacute;a decirle otra cosa, y no
      cab&iacute;a en el traje nuevo del contento de tener a Mara
      en su casa, arreglando y toc&aacute;ndolo todo, en su papel
      de ama. No encontraba momento para abrir la puerta y
      volverse a la Salonia; cuando lleg&oacute; el lunes,
      tardaba de modo ins&oacute;lito en cargar las alforjas
      sobre la albarda del burro, el tabardo y el paraguas de
      hule.
    </p>
    <p>
      &mdash; &iexcl;Deb&iacute;as venir a la Salonia t&uacute;
      tambi&eacute;n! &mdash; le dijo a su mujer, que
      hab&iacute;asele quedado mirando desde el umbral &mdash;.
      Deb&iacute;as venir conmigo.
    </p>
    <p>
      Pero ella, ech&aacute;ndose a re&iacute;r le
      respondi&oacute; que no hab&iacute;a nacido para pastora y
      que no ten&iacute;a nada que hacer en la Salonia.
    </p>
    <p>
      En efecto: Mara no hab&iacute;a nacido para pastora, no
      estaba acostumbrada a la tramontana de enero, cuando las
      manos se hielan sobre el cayado y parece como si se le
      fueran a caer a uno las u&ntilde;as; a los furiosos
      aguaceros en que le entra a uno el agua hasta los huesos;
      al polvo sofocante de los caminos, cuando las ovejas
      caminan bajo el sol ardiente; a la yacija dura, al pan
      mohoso, a los largos d&iacute;as silenciosos y solitarios,
      en que por el campo abrasado no se ve a lo lejos, sino rara
      vez, alg&uacute;n campesino negro del sol, que lleva por
      delante su borriquillo, por la carretera blanca y
      interminable. Al menos, Jeli sab&iacute;a que Mara estaba
      tan a gusto entre s&aacute;banas, hilando ante el fuego, en
      corro con las vecinas, tomando el sol en el arriate,
      mientras &eacute;l volv&iacute;a del campo cansado y
      sediento o empapado en agua, cuando el viento empujaba la
      nieve hasta dentro de la casa y apagaba el fuego de
      zumaques. Todos los meses iba Mara a cobrar el salario a
      casa del amo, y no le faltaban huevos en el gallinero,
      aceite en la l&aacute;mpara ni vino en la botella. Dos
      veces al mes iba Jeli a verla, y ella le esperaba en el
      balc&oacute;n, huso en mano; luego, cuando hab&iacute;a
      atado el burro en la cuadra, quit&aacute;ndole la albarda y
      echando la cebada en el pesebre, y colocada la le&ntilde;a
      bajo el cobertizo del corral o lo que tra&iacute;a a la
      cocina, Mara le ayudaba a colgar el tabardo de un clavo, a
      quitarse las perneras mojadas ante el hogar, y le
      serv&iacute;a el vino, mientras el potaje herv&iacute;a
      alegremente y ella preparaba la mesa poco a poco,
      previsora, como buena ama de casa, al mismo tiempo que le
      hablaba de esto y de lo de m&aacute;s all&aacute;, de la
      clueca, que hab&iacute;a puesto a empollar; de la tela que
      ten&iacute;a en el telar, del ternero que estaban criando,
      sin olvidar ninguno de los quehaceres de la casa; de suerte
      que Jeli se sent&iacute;a tan a gusto como un Papa.
    </p>
    <p>
      Pero la noche de Santa B&aacute;rbara volvi&oacute; a una
      hora ins&oacute;lita, cuando todas las luces estaban
      apagadas en la calleja y el reloj de la ciudad daba la
      media noche. Una noche de lobos; y el lobo precisamente
      hab&iacute;asele entrado en casa, mientras &eacute;l estaba
      al agua y al viento, por mor del salario y de la yegua del
      amo, que estaba mala y era menester que la viera luego el
      herrador. Golpe&oacute; y sacudi&oacute; la puerta,
      llamando a Mara con grandes voces, mientras le ca&iacute;a
      encima el agua del alero y le chorreaba por los tobillos.
      Al cabo, fu&eacute; su mujer a abrirle y empez&oacute; a
      rega&ntilde;arle, como si hubiese sido ella la que hubiera
      correteado por los campos con aquel temporal, con una cara,
      que le pregunt&oacute;:
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; pasa? &iquest;Qu&eacute; tienes?
    </p>
    <p>
      &mdash; &iexcl;Tengo, que me has asustado! &iquest;Te
      parece hora de cristianos &eacute;sta? &iexcl;Ma&ntilde;ana
      estar&eacute; mala!...
    </p>
    <p>
      &mdash; Ve a acostarte, yo encender&eacute; el fuego.
    </p>
    <p>
      &mdash; No, es menester que vaya por la le&ntilde;a.
    </p>
    <p>
      &mdash; Yo ir&eacute;.
    </p>
    <p>
      &mdash; &iexcl;Que no te digo!
    </p>
    <p>
      Cuando Mara volvi&oacute; con la le&ntilde;a en los brazos,
      Jeli le dijo:
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute; has abierto la puerta del
      corral? &iquest;Es que no hab&iacute;a le&ntilde;a en la
      cocina?
    </p>
    <p>
      &mdash; No, he ido por ella al cobertizo.
    </p>
    <p>
      Ella se dej&oacute; besar fr&iacute;amente, y volvi&oacute;
      la cabeza a otro lado.
    </p>
    <p>
      &mdash; &iexcl;Su mujer le deja en remojo a la puerta
      &mdash; dec&iacute;an los vecinos &mdash; cuando
      est&aacute; en casa el tordo!
    </p>
    <p>
      Pero Jeli no sab&iacute;a que era cornudo, ni los
      dem&aacute;s se lo dec&iacute;an, porque nada le importaba,
      que ya se hab&iacute;a casado con da&ntilde;o,
      despu&eacute;s que el hijo del se&ntilde;or Neri la
      hab&iacute;a plantado al saber la historia de don Alfonso.
      Jeli, por el contrario, viv&iacute;a feliz y contento con
      tal vituperio, y hasta engordaba como un cerdo, "que
      dientes y cuernos duelen al apuntar, mas luego sirven para
      comer".
    </p>
    <p>
      Al cabo, el zagal del ganado se lo dijo en su cara, cierta
      vez que se pusieron a malas, a cuenta de unos quesos
      mordidos.
    </p>
    <p>
      &mdash; Como don Alfonso se entiende con tu mujer, te crees
      que eres su cu&ntilde;ado, que te has puesto m&aacute;s
      orgulloso que un rey de corona con los cuernos que llevas.
    </p>
    <p>
      El mayoral y el campero creyeron que iba a correr la
      sangre; pero Jeli se call&oacute;, como si no fuese con
      &eacute;l, con una cara de tonto que los cuernos le
      sentaban bien de verdad.
    </p>
    <p>
      Acerc&aacute;base la Pascua, y el mayoral enviaba a todos
      los hombres de la hacienda a confesarse con la esperanza de
      que con el temor de Dios ya no robasen m&aacute;s. Jeli
      fu&eacute; tambi&eacute;n, y al salir de la iglesia
      busc&oacute; al muchacho con quien hab&iacute;a tenido
      aquellas palabras, y le ech&oacute; los brazos al cuello,
      dici&eacute;ndole:
    </p>
    <p>
      &mdash; El confesor me ha dicho que te perdone; pero yo no
      estoy enfadado contigo por aquellas habladur&iacute;as, y
      si no vuelves a morder el queso, a m&iacute; no me importa
      nada de lo que me dijiste rabioso.
    </p>
    <p>
      Desde aquel momento, le llamaron de mote "Cuernos de oro",
      y el remoquete qued&oacute;sele, y a todos los suyos, aun
      despu&eacute;s de haberse lavado los cuernos con sangre.
    </p>
    <p>
      La Mara hab&iacute;a ido a confesarse a su vez, y
      volv&iacute;a de la iglesia muy envuelta en su mantilla,
      con los ojos bajos, como una Magdalena. Jeli, que la
      esperaba taciturno en el arriate, seg&uacute;n la
      vi&oacute; venir de quella manera, que bien se ve&iacute;a
      que tra&iacute;a el Se&ntilde;or consigo, la miraba muy
      p&aacute;lido, de pies a cabeza, como si la viese por
      primera vez o le hubiesen cambiado a su Mara, y ni a
      levantar los ojos hasta ella se atrev&iacute;a, mientras
      desdoblaba el mantel y pon&iacute;a las escudillas sobre la
      mesa, tan tranquila y compuesta como de costumbre. Luego de
      pensarlo un poco, le pregunt&oacute; muy fr&iacute;amente:
    </p>
    <p>
      &mdash; &iquest;Es verdad que te entiendes con don Alfonso?
    </p>
    <p>
      Mara fij&oacute; en &eacute;l sus l&iacute;mpidos y
      hermosos ojos, y se hizo el signo de la cruz.
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute; quieres hacerme pecar en
      este d&iacute;a? exclam&oacute;.
    </p>
    <p>
      &mdash; &iexcl;No, no quiero creerlo todav&iacute;a!...
      Porque don Alfonso y yo est&aacute;bamos siempre juntos
      cuando chicos, y no pasaba d&iacute;a sin que fuese a
      Tebidi... lo mismo que dos hermanos... Adem&aacute;s,
      &eacute;l es rico, que tiene los dineros a paletadas, y si
      quisiera mujer, se casar&iacute;a, que no le
      faltar&iacute;a pan que comer.
    </p>
    <p>
      Mara, por el contrario, &iacute;base calentando, y
      empez&oacute; a rega&ntilde;arle con tan malos modos que
      &eacute;l ya no levantaba la nariz del plato.
    </p>
    <p>
      Al cabo, para que la gracia de Dios que estaban comiendo no
      se les volviese veneno, Mara cambi&oacute; de
      conversaci&oacute;n y le pregunt&oacute; si hab&iacute;a
      pensado en azadonar aquel poco de lino que hab&iacute;an
      sembrado en el habar.
    </p>
    <p>
      &mdash; S&iacute; &mdash; respondi&oacute; Jeli &mdash;, y
      se dar&aacute; bien el lino.
    </p>
    <p>
      &mdash; Si es as&iacute; &mdash; dijo Mara &mdash;, este
      invierno te har&eacute; dos camisas nuevas para que no
      tengas fr&iacute;o.
    </p>
    <p>
      Jeli, en suma, no comprend&iacute;a lo que quer&iacute;a
      decir cornudo ni qu&eacute; eran celos; todo lo nuevo
      entr&aacute;bale dif&iacute;cilmente en la cabeza, y esto
      era tan gordo que le costaba un trabajo de todos los
      demonios que le entrara, m&aacute;xime cuando ve&iacute;a
      ante s&iacute; a su Mara, tan guapa, tan blanca, tan
      compuesta, la misma a quien hab&iacute;a &eacute;l querido
      y en quien hab&iacute;a pensado tanto tiempo, tantos
      a&ntilde;os, desde chico, que el d&iacute;a que le dijeron
      que se iba a casar con otro no tuvo fuerzas para comer ni
      beber. Y aun pensando en don Alfonso, no pod&iacute;a creer
      en una bribonada semejante, que le parec&iacute;a estar
      vi&eacute;ndole a&uacute;n con aquellos ojos francos y
      aquella boca risue&ntilde;a con que iba a llevarle dulces y
      pan blanco a Tebidi hac&iacute;a tantos a&ntilde;os &mdash;
      &iexcl;una acci&oacute;n tan negra! &mdash;, y que aun no
      habi&eacute;ndole vuelto a ver, porque &eacute;l era un
      pobre pastor y se pasaba todo el a&ntilde;o en el campo, se
      le hab&iacute;a quedado metido en el coraz&oacute;n. Pero
      la primera vez que por desgracia volvi&oacute; a ver a don
      Alfonso ya hecho un hombre, Jeli sinti&oacute; como un
      vuelco en el coraz&oacute;n. &iexcl;C&oacute;mo
      hab&iacute;a crecido y qu&eacute; buen mozo era! &iexcl;Con
      aquella cadena de oro sobre el chaleco, aquella chaqueta de
      velludo y aquella barba repeinada que parec&iacute;a de oro
      tambi&eacute;n! Nada orgulloso adem&aacute;s, que le
      di&oacute; una palmada en el hombro y le llam&oacute; por
      su nombre. Hab&iacute;a ido con el amo de la hacienda,
      juntamente con una partida de amigos, a hacer una
      excursi&oacute;n en el tiempo del esquileo de las ovejas; y
      hab&iacute;a llegado Mara de improviso, con el pretexto de
      que estaba encinta y ten&iacute;a antojo de reques&oacute;n
      fresco.
    </p>
    <p>
      Era un d&iacute;a hermoso y c&aacute;lido en los campos
      rubios con los setos en flor y las largas hileras verdes de
      las vi&ntilde;as. Las ovejas brincaban y balaban del
      contento al sentirse despojadas de toda aquella lana, y en
      la cocina, las mujeres hac&iacute;an un buen fuego para
      cocer las muchas cosas que el amo hab&iacute;a llevado para
      el almuerzo. Los se&ntilde;ores, en tanto, esperaban a la
      sombra de los algarrobos, mandaban tocar tamboriles y
      cornamusas y bailaban quienes ten&iacute;an ganas con las
      mujeres de la hacienda. Jeli, seg&uacute;n esquilaba las
      ovejas, sent&iacute;a como si dentro de s&iacute;, sin
      saber por qu&eacute;, le royera una espina, un clavo agudo,
      una fina tijera que le trabajaba poco a poco peor que un
      veneno.
    </p>
    <p>
      El amo hab&iacute;a mandado que se sacrificasen dos
      cabritos, el castrado de un a&ntilde;o, unos pollos y un
      pavo. En suma: quer&iacute;a hacer la cosa en grande, sin
      ahorros, para hacerles los honores a sus amigos; y mientras
      todos aquellos animales se retorc&iacute;an en el dolor, y
      balaban los cabritos al filo del cuchillo, Jeli
      sent&iacute;a que le temblaban las piernas, y de vez en
      cuando le parec&iacute;a como si la lana que iba esquilando
      y la hierba en que brincaban las ovejas se encendieran en
      sangre.
    </p>
    <p>
      &mdash; &iexcl;No vayas! &mdash; le dijo a Mara cuando don
      Alfonso la llam&oacute; para que fuese a bailar con los
      dem&aacute;s &mdash;. &iexcl;No vayas, Mara!
    </p>
    <p>
      &mdash; &iquest;Por qu&eacute;?
    </p>
    <p>
      &mdash; &iexcl;No quiero que vayas! &iexcl;No vayas!
    </p>
    <p>
      &mdash; &iquest;Oyes c&oacute;mo me llaman?
    </p>
    <p>
      El no dijo m&aacute;s. Se qued&oacute; mudo como un muerto,
      encorvado, como estaba esquilando las ovejas. Mara se
      encogi&oacute; de hombros y se fu&eacute; a bailar. Estaba
      colorada y alegre, con sus ojos negros que parec&iacute;an
      dos estrellas, vi&eacute;ndosele al re&iacute;r los dientes
      blancos, reluci&eacute;ndole sobre mejillas y pecho el oro
      de sus cabellos, lo mismo que la Virgen "talmente". Jeli se
      irgui&oacute; de pronto, empu&ntilde;ando las largas
      tijeras, tan p&aacute;lido como su padre el vaquero cuando
      temblaba con la fiebre junto al fuego en la caba&ntilde;a.
      Vi&oacute; que don Alfonso, con su barba rizada, su
      chaqueta de velludo y su cadenilla de oro sobre el chaleco,
      tomaba a Mara de la mano y la invitaba a bailar; le
      vi&oacute; que alargaba el brazo, como para estrecharla
      contra su pecho, y que ella le dejaba hacer; entonces,
      perdonadle, Se&ntilde;or, ya no vi&oacute; m&aacute;s y le
      degoll&oacute; de un solo tajo, lo mismo que a un cabrito.
    </p>
    <p>
      Despu&eacute;s, seg&uacute;n le llevaban ante el juez,
      atado, rendido, sin que hubiese osado oponer la menor
      resistencia:
    </p>
    <p>
      &mdash; &iexcl;Que! &mdash; dec&iacute;a &mdash;,
      &iquest;tampoco ten&iacute;a que matarlo?... &iexcl;Si me
      hab&iacute;a quitado mi Mara!
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <a name="CAP_06" id="CAP_06"></a><br>
    <br>
    <br>
    <center>
      <h2>
        "MALPELO"
      </h2>
    </center>
    <center>
      <h3>
        (Rosso Malpelo.)
      </h3>
    </center>
    <p>
      "Malpelo" se llamaba as&iacute; porque ten&iacute;a el pelo
      rojo, y ten&iacute;a el pelo rojo porque era un chicuelo
      granujilla y malo que promet&iacute;a ser un perfecto
      brib&oacute;n. De suerte que todos en la mina de arena roja
      le llamaban "Malpelo"; e incluso su madre, con o&iacute;rle
      llamar siempre de aquella manera, casi hab&iacute;a
      olvidado su nombre de pila.
    </p>
    <p>
      Por lo dem&aacute;s, s&oacute;lo se le ve&iacute;a el
      s&aacute;bado por la noche cuando volv&iacute;a a casa con
      los pocos cuartos de la semana; y, dado su <i>mal pelo</i>,
      era de temer asimismo que sustrajera algunos; en la duda,
      por no errar, la hermana mayor le tomaba la cuenta a
      pescozones.
    </p>
    <p>
      Pero el amo de la mina confirm&oacute; que los cuartos no
      eran m&aacute;s; y, en conciencia, eran demasiados para
      "Malpelo", un chicuelo a quien nadie quer&iacute;a delante
      de su vista, que todo el mundo hu&iacute;a como un perro
      ro&ntilde;oso, acarici&aacute;ndole con un puntapi&eacute;
      cuando se les pon&iacute;a a tiro.
    </p>
    <p>
      Era en verdad feo, torvo, quisquilloso y salvaje. A
      mediod&iacute;a, mientras todos lo dem&aacute;s obreros de
      la mina com&iacute;an en corro su potaje y ten&iacute;an su
      poco de recreo, &eacute;l iba a acurrucarse con su cestillo
      entre las piernas, a roer su poco de pan moreno, como los
      animales sus semejantes; y cada cual le dec&iacute;a lo
      suyo, motej&aacute;ndole y tir&aacute;ndole piedras, hasta
      que el capataz le mandaba al trabajo con un
      puntapi&eacute;. El engordaba con los golpes y se dejaba
      cargar mejor que el burro romero, sin osar quejarse.
      Siempre iba andrajoso y sucio de arena roja: que su hermana
      se hab&iacute;a tomado los dichos y ten&iacute;a otras
      cosas en que pensar que en lavarlo los domingos. Esto, no
      obstante, era m&aacute;s conocido que la ruda por todo
      Monserrato y la Carvana, tanto, que a la mina donde
      trabajaban la llamaban la mina de "Malpelo", cosa que al
      amo le molestaba un poco. En suma: le ten&iacute;an por
      caridad y porque maese Misciu, su padre, en aquella mina
      hab&iacute;a muerto.
    </p>
    <p>
      Hab&iacute;a muerto, porque un s&aacute;bado quiso terminar
      un trabajo a destajo de un pilastr&oacute;n dejado
      anteriormente para sost&eacute;n del abovedado, y que, una
      vez que ya no serv&iacute;a, hab&iacute;alo calculado el
      amo a ojo en 35 &oacute; 40 carros de arena. Maese Misciu
      cavaba, por el contrario, desde hac&iacute;a tres
      d&iacute;as, y aun le quedaba para la ma&ntilde;ana del
      lunes. Fu&eacute; un mal negocio; y s&oacute;lo un tonto
      como maese Misciu se dejaba enga&ntilde;ar por el amo de
      aquella manera; por eso le llamaban maese Misciu el
      "Bestia", y era el burro de carga de toda la mina. El pobre
      diablo dejaba que dijeran, y se contentaba con buscarse el
      pan con sus brazos, en vez de emplearlos en pelearse con
      los compa&ntilde;eros. "Malpelo" pon&iacute;a una cara como
      si aquellas cosas cayeran sobre sus espaldas, y tan
      peque&ntilde;o como era y todo, ten&iacute;a unos ojos que
      los dem&aacute;s dec&iacute;an:
    </p>
    <p>
      &mdash; Anda, que t&uacute; no te morir&aacute;s en la cama
      como tu padre.
    </p>
    <p>
      Pero su padre tampoco muri&oacute; en su cama, pese a ser
      una buena bestia. El t&iacute;o Mommu el "Patojo"
      hab&iacute;a dicho que aquel pilastr&oacute;n no lo quitaba
      &eacute;l ni por veinte onzas: tan peligroso era; pero, por
      otra parte, todo son peligros en las minas, y si se va a
      hacer caso de todas las tonter&iacute;as que se dicen,
      mejor es meterse a abogado.
    </p>
    <p>
      As&iacute;, pues, el s&aacute;bado por la noche, maese
      Misciu picaba a&uacute;n su pilastr&oacute;n cuando ya el
      Avemar&iacute;a hab&iacute;a sonado hac&iacute;a un rato y
      todos sus compa&ntilde;eros, encendiendo la pipa, se
      hab&iacute;an marchado, dici&eacute;ndole que se divirtiera
      rascando la arena por darle gusto al amo, y
      recomend&aacute;ndole que no hiciera <i>la muerte del
      rat&oacute;n</i>. Como estaba acostumbrado a las burlas, no
      hac&iacute;a caso, y s&oacute;lo respond&iacute;a con el
      &iexcl;ah, ah!, de sus buenos golpes de zapa, en tanto
      murmuraba: "&iexcl;Este por el pan! &iexcl;Este por el
      vino! &iexcl;Este por las sayas de la Anuncia!", haciendo
      as&iacute; el destajista la cuenta de c&oacute;mo
      gastar&iacute;a los dineros de su contrata.
    </p>
    <p>
      Fuera de la mina, el cielo hormigueaba de estrellas, y
      all&aacute; arriba, la lamparilla humeaba, girando como una
      devanadera. El grueso pilastr&oacute;n rojo, despanzurrado
      a golpes de zapa, se retorc&iacute;a y arqueaba como si
      tuviese dolor de tripas y dijese &iexcl;uy! a su vez.
      "Malpelo" andaban limpiando el suelo, y pon&iacute;a sobre
      seguro el pico, el saco vac&iacute;o y la botella del vino.
      El padre, que le quer&iacute;a al pobrecillo
      dec&iacute;ale: "Echate a un lado", o "&iexcl;Ten
      cuidado!". "Mira si caen de arriba pedruscos o arena roja,
      y escapa." De pronto, &iexcl;puf!, "Malpelo", que se
      hab&iacute;a vuelto para colocar de nuevo las herramientas
      en la esportilla, oy&oacute; un estruendo sordo, como el
      que hace la arena traidora cuando se despanzurra toda de
      una vez, y se apag&oacute; la luz.
    </p>
    <p>
      El ingeniero que dirig&iacute;a los trabajos de la mina
      estaba en el teatro aquella noche, y no habr&iacute;a
      cambiado su butaca por un trono cuando fueron a buscarlo a
      cuenta del padre de "Malpelo", que hab&iacute;a hecho la
      <i>muerte del rat&oacute;n</i>. Todas las mujerucas de
      Monserrato chillaban y se golpeaban el pecho anunciando la
      gran desgracia que hab&iacute;a ca&iacute;do a la comadre
      Santa, la &uacute;nica, pobrecilla, que no dec&iacute;a
      nada, casta&ntilde;ete&aacute;ndole los dientes tan
      s&oacute;lo como si tuviera la terciana. El ingeniero,
      cuando le dijeron el c&oacute;mo y cu&aacute;ndo, que la
      desgracia hab&iacute;a sucedido hac&iacute;a cerca de tres
      horas, y que Misciu el "Bestia" deb&iacute;a haber llegado
      al otro mundo, fu&eacute;, por descargar la conciencia, con
      escalas y cuerdas a hacer el agujero en la arena. Pero
      &iexcl;si, si, cuarenta carros! El "Patojo" dijo que para
      descombrar el subterr&aacute;neo lo menos era menester una
      semana. Hab&iacute;a ca&iacute;do una monta&ntilde;a de
      arena, fina y bien quemada por la lava, que se pod&iacute;a
      empastar con las manos, y necesitaba el doble de cal.
      Hab&iacute;a para llenar carros y carros semanas enteras.
      &iexcl;Ah! &iexcl;Si que hizo negocio maese "Bestia"!
    </p>
    <p>
      Nadie se cuidaba del muchacho, que,
      ara&ntilde;&aacute;ndose la cara, chillaba como un animal.
    </p>
    <p>
      &mdash; &iexcl;Toma! &mdash; dijo alguien al cabo &mdash;.
      &iexcl;Si es "Malpelo"! &iquest;De d&oacute;nde
      habr&aacute; salido &eacute;ste ahora?
    </p>
    <p>
      &mdash; Si est&aacute; "Malpelo", no escapa con bien...
    </p>
    <p>
      "Malpelo" no contestaba nada, no lloraba siquiera; cavaba
      con las u&ntilde;as en la arena, dentro del agujero; la
      suerte, que nadie le hab&iacute;a visto, y cuando se
      acercaron con la luz, ten&iacute;a una cara tan
      descompuesta, unos ojos tan vidriados y echaba una espuma
      por la boca, que daba miedo; se le hab&iacute;an arrancado
      las u&ntilde;as y le colgaban de las manos ensangrentadas.
      Cuando quisieron sacarle de all&iacute;, fu&eacute; una
      cosa seria; porque, no pudiendo ara&ntilde;ar ya,
      mord&iacute;a como un perro, y tuvieron que agarrarlo de
      los pelos para sacarlo a viva fuerza.
    </p>
    <p>
      Volvi&oacute;, sin embargo, a la mina luego de algunos
      d&iacute;as, cuando su madre, lloriqueando, le llev&oacute;
      de la mano, porque, a veces, el pan que se come no se puede
      buscar donde se quiere. Luego, ya no quiso alejarse de
      aquella galer&iacute;a, y cavaba encarnizadamente, como si
      cada esportilla de arena se la quitara del pecho a su
      padre. Muchas veces, seg&uacute;n cavaba, se deten&iacute;a
      bruscamente, con la zapa en alto, torvo el rostro y
      extraviados los ojos, y parec&iacute;a escuchar algo que el
      diablo le surrase al o&iacute;do, a trav&eacute;s de la
      monta&ntilde;a de arena ca&iacute;da. Aquellos d&iacute;as
      estaba m&aacute;s triste, y era peor que de costumbre,
      tanto que casi no com&iacute;a, y tiraba el pan al perro,
      como si no fuese <i>gracia de Dios</i>. El pero le
      quer&iacute;a, porque los perros no miran sino la mano que
      le da el pan y los golpes. Pero el burro, pobre animal,
      derrengado y macilento, soportaba todo el desahogo de la
      maldad de "Malpelo"; le pegaba sin piedad, con el mango de
      la zapa, y murmuraba:
    </p>
    <p>
      &mdash; &iexcl;As&iacute; reventar&aacute;s antes!
    </p>
    <p>
      Despu&eacute;s de la muerte de su padre parec&iacute;a
      haberle entrado el diablo en el cuerpo, y trabajaba igual
      que esos b&uacute;falos feroces atados por un anillo de
      hierro a las narices. Sabiendo que era de <i>mal pelo</i>,
      procuraba ser lo peor posible; y si suced&iacute;a una
      desgracia, ya que un obrero perdiera las herramientas, que
      un burro se rompiera una pata o que se hundiera un trozo de
      galer&iacute;a, se sab&iacute;a siempre que hab&iacute;a
      sido &eacute;l; y en efecto: &eacute;l cargaba con los
      golpes sin protestar, igual que hacen los burros, que
      enarcan el lomo y siguen con su tema. Con los dem&aacute;s
      chicos era lo que se dice cruel, y parec&iacute;a como si
      quisiera vengar en los d&eacute;biles todo el mal que se
      imaginaba que los dem&aacute;s le hab&iacute;an hecho a
      &eacute;l y a su padre. A la verdad, experimentaba un
      extra&ntilde;o deleite en recordar uno por uno los malos
      tratos que hab&iacute;an hecho pasar a su padre y el modo
      como le hab&iacute;an dejado reventar; y cuando estaba
      solo, murmuraba: "&iexcl;Tambi&eacute;n conmigo hacen lo
      mismo! &iexcl;A mi padre le llamaban "Bestia" porque no
      hac&iacute;a lo que yo!" Y cierta vez que pasaba el amo,
      acompa&ntilde;&aacute;ndole con una mirada torva:
      "&iexcl;Ha sido &eacute;l! &iexcl;Por treinta y cinco
      tarjas!" Y otra, a espaldas del "Patojo":
      "&iexcl;Tambi&eacute;n &eacute;ste! &iexcl;Tambi&eacute;n
      &eacute;ste se re&iacute;a, que yo le o&iacute; aquella
      noche!"
    </p>
    <p>
      Por un refinamiento de maldad, parec&iacute;a haber tomado
      bajo su protecci&oacute;n a un pobre chico que de poco
      tiempo atr&aacute;s trabajaba en la mina, y que, por efecto
      de una ca&iacute;da desde un puente, se hab&iacute;a
      dislocado el f&eacute;mur y no pod&iacute;a hacer de
      pe&oacute;n. El pobrecillo, cuando llevaba su esportilla de
      arena a cuestas, renqueaba de un modo que le hab&iacute;an
      puesto de mote el "Rana"; pero trabajando bajo tierra, rana
      y todo, se ganaba su pan. "Malpelo", a cuanto
      dec&iacute;an, le daba tambi&eacute;n del suyo para darse
      el gusto de tiranizarlo.
    </p>
    <p>
      En efecto: le atormentaba de mil maneras; le pegaba sin
      motivo, sin misericordia; y si el "Rana" no se
      defend&iacute;a, le pegaba m&aacute;s fuerte, con mayor
      encarnizamiento, dici&eacute;ndole:
    </p>
    <p>
      &mdash; &iexcl;Mira que eres bestia! &iexcl;Si no tienes
      valor para defenderte de m&iacute;, que no te quiero mal,
      quiere decirse que te dejar&iacute;as pisotear de todo el
      mundo!
    </p>
    <p>
      Y si el "Rana" se limpiaba la sangre que echaba por la boca
      y narices:
    </p>
    <p>
      &mdash; A ver si as&iacute;, cuando te escueza el dolor de
      los porrazos, aprendes a darlos t&uacute;.
    </p>
    <p>
      Cuando ve&iacute;a un burro cargado por la &aacute;spera
      subida del subterr&aacute;neo, hincando los cascos,
      agobiado por el peso, anhelante, muerta la mirada, le
      pegaba sin misericordia con el mango de la zapa, y los
      golpes sonaban secos sobre las canillas y las costillas. A
      veces, el animal se doblaba a los golpes; pero exhausto de
      fuerzas, no pod&iacute;a dar un paso y se ca&iacute;a sobre
      las rodillas; hab&iacute;a uno tantas veces ca&iacute;do,
      que ten&iacute;a dos mataduras en los manos. "Malpelo"
      sol&iacute;a decirle al "Rana":
    </p>
    <p>
      &mdash; Al burro se le pega porque &eacute;l no puede
      pegar; que si pudiera, nos pisotear&iacute;a y nos
      arrancar&iacute;a la cara a mordiscos.
    </p>
    <p>
      O tambi&eacute;n:
    </p>
    <p>
      &mdash; Si tienes que dar moquetes, da todo lo fuerte que
      puedas; que as&iacute; los dem&aacute;s tendr&aacute;n
      miedo y esos menos caer&aacute;n sobre ti.
    </p>
    <p>
      Con el pico y el azad&oacute;n trabajaba con tal
      encarnizamiento, que parec&iacute;a que la ten&iacute;a
      tomada con la arena, dando una y otra vez, apretando los
      dientes, con los mismos &iexcl;ah, ah! de su padre.
    </p>
    <p>
      &mdash; La arena es traidora &mdash; dec&iacute;ale al
      "Rana" en voz baja &mdash;; se parece a todos esos que, si
      eres m&aacute;s flojo, te pisan la cabeza, y si eres
      m&aacute;s fuerte o est&aacute;s con muchos, como el
      "Patojo", se dejan vencer. Mi padre no daba a nadie
      m&aacute;s que a la arena; por eso le llamaron "Bestia", y
      la arena se lo comi&oacute; a traici&oacute;n, porque era
      m&aacute;s fuerte que &eacute;l.
    </p>
    <p>
      Siempre que le tocaba al "Rana" un trabajo harto pesado, y
      el chico lloriqueaba como una mujerzuela, "Malpelo" le daba
      un empuj&oacute;n y le rega&ntilde;aba: "&iexcl;Calla,
      pulga!" Y si el "Rana" no cejaba, le echaba una mano,
      dici&eacute;ndole con cierto orgullo:
      "&iexcl;D&eacute;jame; yo soy m&aacute;s fuerte que
      t&uacute;!" O le daba su media cebolla y &eacute;l se
      contentaba con comer el pan seco, encogi&eacute;ndose de
      hombros y a&ntilde;adiendo: "Yo estoy acostumbrado".
    </p>
    <p>
      Estaba acostumbrado a todo: a los pescozones, a los
      puntapi&eacute;s, a los golpes de mango de azada, de cincha
      de albarda, a verse injuriado y escarnecido por doquier, a
      dormir sobre las piedras, rompi&eacute;ndose los brazos y
      los ri&ntilde;ones en catorce horas seguidas de trabajo;
      incluso a ayunar estaba acostumbrado cuando el amo le
      castigaba quit&aacute;ndole el pan y el potaje.
      Dec&iacute;a que la raci&oacute;n de golpes nunca se la
      hab&iacute;a quitado el amo, pero que los golpes no cuestan
      nada. No se quejaba, sin embargo, y se vengaba a
      hurtadillas, a traici&oacute;n, en uno de aquellos inventos
      verdaderamente endiablados; por eso ca&iacute;anle encima
      todos las castigos aunque &eacute;l no fuera el culpable.
      Como si no hab&iacute;a sido, era muy capaz de serlo, no se
      justificaba nunca; por lo dem&aacute;s, habr&iacute;a sido
      in&uacute;til. Algunas veces, cuando el "Rana" todo
      asustado le conjuraba, llorando, a que dijese la verdad y
      se disculpase, repet&iacute;a:
    </p>
    <p>
      &mdash; &iquest;Y para qu&eacute;? &iexcl;Yo soy de <i>mal
      pelo</i>!
    </p>
    <p>
      Y nadie pudo nunca decir si aquel agachar la cabeza y
      encorvar la espalda era efecto de fiero orgullo o de
      desesperada resignaci&oacute;n, que no se sab&iacute;a
      tampoco si era salvaje o t&iacute;mido. Lo cierto era que
      ni aun su madre hab&iacute;a probado nunca una caricia
      suya, y que, por lo tanto, no se las hac&iacute;a ella
      tampoco.
    </p>
    <p>
      Los s&aacute;bados por la noche, apenas llegaba a su casa,
      con aquella cara sembrada de pecas y de arena roja y
      aquellos harapos que le colgaban por todas partes, su
      hermana agarraba el mango de la escoba al verle aparecer de
      aquella catadura, que har&iacute;a echar a correr a su
      gal&aacute;n si ve&iacute;a con qu&eacute; gente iba a
      emparentar; la madre siempre estaba en casa de &eacute;sta
      o aquella vecina, y &eacute;l &iacute;base, por lo tanto, a
      acurrucarse en su jerg&oacute;n como un perro enfermo. Por
      eso los domingos, cuando todos los dem&aacute;s chicos del
      pueblo se pon&iacute;an la camisa limpia para ir a misa o
      para retozar en el corral, no hab&iacute;a mejor fiesta
      para &eacute;l que andar errante por los caminos de los
      huertos a cazar lagartijas u otros pobres bichos que nada
      le hab&iacute;an hecho, o a agujerear los setos de
      chumberas. Adem&aacute;s, las burlas y pedradas de los
      otros chicos no le gustaban.
    </p>
    <p>
      La viuda de maese Misciu estaba desesperada con aquel hijo
      desharrapado, y el chico iba como esos perros que, a fuerza
      de darles golpes y pedradas unos y otros, acaban metiendo
      el rabo entre las piernas y escapando apenas ven un ser
      viviente, hasta que se queden hambrientos, pelados y
      salvajes como lobos. Al menos, bajo tierra, en la mina de
      arena, feo, andrajoso y sucio como era, no se burlaban ya
      de &eacute;l, y parec&iacute;a hecho para el oficio,
      incluso por el color del pelo y aquellos ojos del gato,
      gui&ntilde;ados si ve&iacute;an el sol. As&iacute;
      est&aacute;n los burros que trabajan en las minas
      a&ntilde;os y a&ntilde;os sin salir nunca, y en los
      subterr&aacute;neos donde el pozo de entrada est&aacute; a
      pico, se los baja con cuerdas y all&iacute; se quedan
      mientras viven. Son burros viejos, es verdad, comprados por
      doce y trece liras, cuando los van a llevar al pellejero a
      que los cuelgue; pero para el trabajo que all&iacute; abajo
      han de hacer son todav&iacute;a buenos; y "Malpelo",
      ciertamente, no val&iacute;a m&aacute;s; si sal&iacute;a de
      la mina los s&aacute;bados por la noche, era porque
      ten&iacute;a manos para trepar por la cuerda y ten&iacute;a
      que ir a llevarle a su madre el jornal de la semana.
    </p>
    <p>
      Ciertamente que habr&iacute;a preferido ser pe&oacute;n
      como el "Rana", y trabajar cantando en los puentes, arriba,
      al azul del cielo, d&aacute;ndole el sol en las espaldas; o
      de carretero, como el compadre Gaspar, que iba a recoger la
      arena de la mina tambale&aacute;ndose somnoliento sobre las
      varas del carro, con su pipa en la boca, y andaba todo el
      d&iacute;a por los caminos; y mejor a&uacute;n
      habr&iacute;a querido ser labrador, para pasarse la vida en
      los campos verdes, bajo los espesos algarrobos y el mar
      azul all&aacute; a lo lejos, y sobre su cabeza, el canto de
      los p&aacute;jaros. Pero era aqu&eacute;l el oficio de su
      padre, y en aquel oficio hab&iacute;a nacido &eacute;l. Y
      pensando en todas estas cosas, cont&aacute;bale al "Rana"
      lo del pilastr&oacute;n que se le hab&iacute;a ca&iacute;do
      encima a su padre, y d&aacute;bale arena fina y quemada al
      carretero que iba a cargar con su pipa en la boca,
      tambale&aacute;ndose sobre las varas, y le dec&iacute;a que
      cuando acabasen de cavar encontrar&iacute;an el
      cad&aacute;ver de su padre, que deb&iacute;a de tener unos
      calzones de fust&aacute;n casi nuevos. El "Rana"
      ten&iacute;a miedo, pero &eacute;l no. Pensaba que
      hab&iacute;a estado siempre all&iacute;, desde chico,
      viendo aquel agujero negro que se ahondaba bajo tierra,
      adonde su padre sol&iacute;a conducirlo de la mano.
      Entonces tend&iacute;a los brazos a derecha y izquierda y
      describ&iacute;a c&oacute;mo se extend&iacute;a bajo sus
      pies, hasta el infinito, el intrincado laberinto de
      galer&iacute;as por aqu&iacute; y por all&aacute;, hasta
      donde se ve&iacute;a la jara negra y desolada, sucia de
      retamas carbonizadas, y c&oacute;mo hab&iacute;anse quedado
      all&iacute; tantos hombres aplastados o perdidos en la
      obscuridad, que ha tantos a&ntilde;os andan y andan sin
      poder descubrir la espiral del pozo por donde han entrado y
      sin o&iacute;r los gritos desesperados de sus hijos, que
      los buscan in&uacute;tilmente.
    </p>
    <p>
      Pero cierta vez que llenando uno de las esportillas se
      descubri&oacute; una bota de maese Misciu, tom&oacute;le
      tal temblor que tuvieron que sacarle al aire libre con las
      cuerdas, como a un burro que estuviese para estirar la
      pata. No se pudieron encontrar, sin embargo, ni los
      pantalones, casi nuevos, ni los restos de maese Misciu, si
      bien los pr&aacute;cticos afirmaron que aquel deb&iacute;a
      ser el lugar preciso donde se le cay&oacute; encima el
      pilastr&oacute;n; un obrero, nuevo en el oficio,
      observ&oacute; curioso cu&aacute;n caprichosa era la arena
      que hab&iacute;a desbaratado al "Bestia", tirando las botas
      por un lado y los pies por otro.
    </p>
    <p>
      Desde que se encontr&oacute; la bota, tom&oacute;le a
      "Malpelo" tal miedo a ver aparecer entre la arena roja el
      pie desnudo de su padre, que no quiso volver a dar ni un
      solo azadonazo, aunque le dieran a &eacute;l con la zapa en
      la cabeza. Se fu&eacute; a trabajar a otra parte de la
      galer&iacute;a y no quiso volver ya por aquel sitio. Dos o
      tres d&iacute;as despu&eacute;s descubrieron, en efecto, el
      cad&aacute;ver de maese Misciu, con los pantalones puestos
      y tumbado boca abajo, que parec&iacute;a embalsamado. El
      t&iacute;o Mommu observ&oacute; que hab&iacute;a debido
      padecer mucho para acabar, porque el pilastr&oacute;n se le
      hab&iacute;a ca&iacute;do encima y le hab&iacute;a
      enterrado vivo; aun ahora se pod&iacute;a ver que maese
      "Bestia" hab&iacute;a intentado salvarse cavando en la
      arena, porque ten&iacute;a las manos laceradas y las
      u&ntilde;as rotas.
    </p>
    <p>
      &mdash; Lo mismo que su hijo "Malpelo" &mdash;
      repet&iacute;a el "Patojo" &mdash;: &eacute;l cavaba
      aqu&iacute;, mientras su hijo cavaba arriba.
    </p>
    <p>
      Pero nada le dijeron al muchacho, porque sab&iacute;an
      cu&aacute;n malo y vengativo era.
    </p>
    <p>
      El carretero se llev&oacute; el cad&aacute;ver de maese
      Misciu del mismo modo que cargaba la arena sobrante y los
      huesos muertos, que esta vez, adem&aacute;s del hedor del
      cad&aacute;ver, se trataba de un compa&ntilde;ero, <i>carne
      bautizada</i>. La viuda achic&oacute; los pantalones y la
      camisa y se los arregl&oacute; a "Malpelo", que se
      vi&oacute; vestido casi de nuevo por primera vez.
      S&oacute;lo las botas fueran guardadas para cuando
      creciese, porque no se pod&iacute;a achicarlas y el novio
      de su hermana no quiso las botas del muerto.
    </p>
    <p>
      "Malpelo" alisaba sobre sus piernas aquellos pantalones de
      fust&aacute;n casi nuevos, y le parec&iacute;an suaves
      dulces como las manos de su padre, que, aunque rudas y
      callosas, sol&iacute;an acariciarle los cabellos. Las botas
      las ten&iacute;a colgadas de un clavo sobre el
      jerg&oacute;n, cual si fuesen las pantuflas del Papa; y los
      domingos las cog&iacute;a, les daba lustre y se las
      probaba; luego las pon&iacute;a en el suelo, una junto a
      otra, y se quedaba mir&aacute;ndolas, de codos sobre las
      rodillas y la barba en las manos, horas enteras,
      revolviendo qui&eacute;n sabe qu&eacute; pensamientos en
      aquel caletre.
    </p>
    <p>
      &iexcl;"Malpelo" ten&iacute;a unas ideas muy
      extra&ntilde;as! Como hab&iacute;a heredado tambi&eacute;n
      el pico y la zapa, los utilizaba, aunque eran harto pesados
      para su edad, y cuando le preguntaban si quer&iacute;a
      venderlos, que se los pagar&iacute;an como nuevos,
      contestaba que no. Su padre les hab&iacute;a puesto el
      mango tan liso y reluciente con sus manos, &eacute;l no
      habr&iacute;a podido hacerse otros m&aacute;s lisos y
      relucientes que aqu&eacute;llos, ni aun trabajando
      doscientos a&ntilde;os.
    </p>
    <p>
      Por entonces se muri&oacute;, a fuerza de a&ntilde;os y de
      trabajo, el burro "romero", y el carretero fu&eacute; a
      tirarlo lejos en la jara.
    </p>
    <p>
      &mdash; As&iacute; se hace &mdash; murmuraba "Malpelo"
      &mdash;; lo que no sirve, se tira.
    </p>
    <p>
      Iba a ver a carro&ntilde;a del "romero" en el fondo del
      barranco, y llevaba tambi&eacute;n a la fuerza al "Rana",
      que no quer&iacute;a ir; "Malpelo" le dec&iacute;a que en
      este mundo hay que acostumbrarse a ver frente a frente
      todo, lo feo y lo bonito, y miraba con &aacute;vida
      curiosidad de chiquillo los perros que corr&iacute;an de
      todas las haciendas de los alrededores a disputarse las
      carnes del "romero". Los canes escapaban aullando cuando
      aparec&iacute;an los chicos, y vagaban ga&ntilde;endo por
      los ribazos de enfrente; pero "Malpelo" no dejaba que el
      "Rana" los espantase a pedradas.
    </p>
    <p>
      &mdash; &iquest;Ves aquella perra negra &mdash; le
      dec&iacute;a &mdash; que no tiene miedo de tus pedradas? No
      tiene miedo porque tiene m&aacute;s hambre que los otros.
      &iexcl;Mira las costillas del "romero"! Ahora ya no sufre.
    </p>
    <p>
      El burro "romero" estaba tan tranquilo, con las cuatro
      patas estiradas, y dejaba que los perros se divirtieran
      vaci&aacute;ndole las cuencas de los ojos y
      descarn&aacute;ndole sus huesos blancos; los dientes que le
      desgarraban las entra&ntilde;as no le hac&iacute;an
      estremecerse como cuando le acariciaban las ancas a
      badilazos para darle un poco de fuerza para subir el
      &aacute;spero sendero. "&iexcl;As&iacute; anda el mundo!"
      Tambi&eacute;n el "romero" ha sufrido sus golpes de zapa y
      sus mataduras. Tambi&eacute;n &eacute;l, cuando se doblaba
      al peso o le faltaba el aliento para seguir andando,
      pon&iacute;a unos ojos, mientras le pegaban, como si
      dijera: "&iexcl;No m&aacute;s! &iexcl;No m&aacute;s!" Pero
      ahora le coman los ojos los perros, y &eacute;l se
      r&iacute;e de los golpes y de las mataduras con esa boca
      descarnada y toda dientes. Pero si no hubiese nacido, mejor
      le habr&iacute;a sido.
    </p>
    <p>
      La jara extend&iacute;ase melanc&oacute;lica y desierta,
      hasta donde alcanzaba la vista, subiendo y bajando en picos
      y barrancos, negra y rugosa, sin un grillo que trinara ni
      un p&aacute;jaro que cantase con ella. No se o&iacute;a
      nada, ni los golpes de pico de los que trabajaban bajo
      tierra. Y "Malpelo" repet&iacute;a siempre que por debajo
      la tierra estaba toda hueca de galer&iacute;as por doquier,
      hacia el monte y hacia el valle; tanto que, una vez, un
      minero entr&oacute; de joven y sali&oacute; con el pelo
      blanco, y otro, a quien se le apag&oacute; la luz, se
      estuvo gritando socorro a&ntilde;os y a&ntilde;os.
    </p>
    <p>
      "S&oacute;lo oy&oacute; sus propios gritos", dec&iacute;a,
      y a esta idea, aunque ten&iacute;a el coraz&oacute;n
      m&aacute;s duro que la jara, temblaba.
    </p>
    <p>
      "El amo me mandas lejos muchas veces, a donde los
      dem&aacute;s tienen miedo de ir. Pero yo soy "Malpelo", y
      si no vuelvo, nadie me buscar&aacute;."
    </p>
    <p>
      En las hermosas noches de verano, cuando reluc&iacute;an
      las estrellas sobre la jara tambi&eacute;n, y el campo
      estaba todo negro como la lava, "Malpelo", cansado de la
      larga jornada de trabajo, se tumbaba sobre el saco, cara al
      cielo, a gozar de aquella quietud y aquella alta luminaria;
      por eso odiaba las noches de luna, en que el mar hormiguea
      de chispas y el campo se dibuja aqu&iacute; y all&aacute;
      vagamente &mdash; porque entonces la jara parece m&aacute;s
      &aacute;rida y desolada.
    </p>
    <p>
      "Para nosotros, que estamos hecho a vivir bajo tierra
      &mdash; pensaba "Malpelo" &mdash;, deb&iacute;a estar
      obscuro siempre por todas partes."
    </p>
    <p>
      La lechuza graznaba sobre la jara, vagando de aqu&iacute;
      para all&aacute;; &eacute;l pensaba:
    </p>
    <p>
      "Tambi&eacute;n la lechuza siente a los muertos que
      est&aacute;n bajo tierra, y se desespera porque no los
      encuentra."
    </p>
    <p>
      El "Rana" ten&iacute;a miedo de las lechuzas y de los
      murci&eacute;lagos; pero "Malpelo" le rega&ntilde;aba,
      porque el que est&aacute; obligado a vivir solo no debe
      tener miedo de nada, y ni el burro romero ten&iacute;a
      miedo de los perros que lo mondaban, ahora que sus carnes
      no sent&iacute;an va el dolor de los mordiscos.
    </p>
    <p>
      &mdash; T&uacute; estabas hecho a trabajar en los tejados
      como los gatos &mdash; le dec&iacute;a &mdash;, y entonces
      era otra cosa. Pero ahora que te toca vivir bajo tierra
      como los ratones, no hay que tener miedo de topos ni
      murci&eacute;lagos, que son ratones viejos con alas y
      est&aacute;n muy a gusto en compa&ntilde;&iacute;a de los
      muertos.
    </p>
    <p>
      El "Rana", por el contrario, experimentaba un gran placer
      en explicarle lo que hac&iacute;an las estrellas
      all&aacute; arriba, y le contaba que all&aacute; arriba
      estaba el para&iacute;so donde van los muertos que han sido
      buenos y no han dado disgustos a sus padres.
      "&iquest;Qui&eacute;n te lo ha dicho?" &mdash; preguntaba
      "Malpelo" &mdash;, y el "Rana" respond&iacute;a que se lo
      hab&iacute;a dicho su madre.
    </p>
    <p>
      Entonces, "Malpelo" se rascaba la cabeza, y sonriendo, le
      hac&iacute;a un gui&ntilde;o de chiquillo malicioso que
      est&aacute; al cabo de la calle.
    </p>
    <p>
      &mdash; Tu madre te dice eso porque en vez de pantalones
      debieras llevar sayas.
    </p>
    <p>
      Y despu&eacute;s de haber reflexionado un tanto:
    </p>
    <p>
      &mdash; Mi padre era bueno y no le hac&iacute;a da&ntilde;o
      a nadie; tanto que le llamaban "Bestia". Por eso
      est&aacute; enterrado y han encontrado las herramientas,
      las botas y estos pantalones que llevo puestos.
    </p>
    <p>
      De all&iacute; a poco, el "Rana", que enflaquec&iacute;a de
      tiempo atr&aacute;s, enferm&oacute; de suerte que por la
      noche lo sacaban de la mina en el burro, tumbado entre las
      aguaderas, temblando de fiebre como un pollo mojado. Un
      obrero dijo que aquel muchacho <i>no har&iacute;a los
      huesos duros en el oficio</i>, y que para trabajar en una
      mina sin dejar el pellejo hab&iacute;a que nacer en ella.
      "Malpelo", entonces, sent&iacute;ase orgulloso de haber
      nacido all&iacute; y de seguir tan fuerte y tan sano en
      aquel ambiente mef&iacute;tico y con todos aquellos
      trabajos. Cargaba con el "Rana" a cuestas y le daba
      &aacute;nimos a su manera, rega&ntilde;&aacute;ndole y
      peg&aacute;ndole. Pero una vez, al pegarle en la espalda,
      al "Rana" le di&oacute; un v&oacute;mito de sangre;
      entonces, "Malpelo", espantado, se afan&oacute; en buscarle
      en la nariz y dentro de la boca lo que le hab&iacute;a
      hecho, jurando que no pod&iacute;a haberle hecho tanto
      da&ntilde;o tal como le hab&iacute;a pegado; y para
      demostr&aacute;rselo se daba de pu&ntilde;adas en el pecho
      y en los ri&ntilde;ones con una piedra. Es m&aacute;s: un
      obrero all&iacute; presente le descarg&oacute; un
      puntapi&eacute;, que reson&oacute; como en un tambor, y
      "Malpelo" no se movi&oacute;, y s&oacute;lo, luego que el
      obrero se fu&eacute;, a&ntilde;adi&oacute;:
    </p>
    <p>
      &mdash; &iquest;Lo ves? &iexcl;No me ha hecho nada!
      &iexcl;Y te juro que ha pegado m&aacute;s fuerte que yo!
    </p>
    <p>
      Entre tanto, el "Rana" no se curaba y segu&iacute;a
      escupiendo sangre y teniendo fiebre todos los d&iacute;as.
      Entonces "Malpelo" cogi&oacute; unos cuartos del jornal de
      la semana para comprarle vino y potaje caliente, y le
      di&oacute; sus pantalones casi nuevos, que le abrigaban
      m&aacute;s. Pero el "Rana" tos&iacute;a continuamente y
      algunas veces parec&iacute;a ahogarse; luego, por la noche,
      no hab&iacute;a manera de vencer el temblor de la fiebre,
      ni con sacos, ni tap&aacute;ndole con paja, ni
      poni&eacute;ndole junto al fuego. "Malpelo" se estaba
      callado e inm&oacute;vil, inclinado sobre &eacute;l, con
      las manos en las rodillas, mir&aacute;ndole fijamente con
      los ojos muy abiertos, como si quisiera retratarlo, y
      cuando le o&iacute;a quejarse en voz baja y le ve&iacute;a
      aquella cara jadeante y aquellos ojos apagados, lo mismo
      que los del burro "romero" cuando respiraba anhelante bajo
      la carga al subir el sendero, murmuraba:
    </p>
    <p>
      &mdash; &iexcl;Mejor es que te mueras pronto! &iexcl;Si
      tienes que sufrir de este modo, mejor es que te mueras!
    </p>
    <p>
      El amo dec&iacute;a que "Malpelo" era capaz de aplastarle
      la cabeza al chico, y que hab&iacute;a que vigilarlo.
    </p>
    <p>
      Al cabo, un lunes, el "Rana" ya no fu&eacute; a la mina, y
      el amo se frot&oacute; las manos, porque en el estado a que
      se ve&iacute;a reducido serv&iacute;a m&aacute;s de estorbo
      que de otra cosa. "Malpelo" se enter&oacute; de donde
      viv&iacute;a y el s&aacute;bado fu&eacute; a verle. El
      pobre "Rana" estaba m&aacute;s con un pie en el otro mundo
      que en &eacute;ste; su madre lloraba y se desesperaba, como
      si su hijo fuese de esos que ganen diez liras a la semana.
    </p>
    <p>
      "Malpelo" no pod&iacute;a comprender tal y
      pregunt&oacute;le al "Rana" por qu&eacute; gritaba su madre
      de aquella manera, siendo as&iacute; que hac&iacute;a dos
      meses que no ganaba ni lo que com&iacute;a. Pero el pobre
      "Rana" no le hac&iacute;a caso; parec&iacute;a contar las
      vigas del techo. Entonces "Malpelo" se di&oacute; a pensar
      que tal vez la madre del "Rana" chillase de aquella manera
      porque su hijo siempre hab&iacute;a sido d&eacute;bil y
      enfermizo, y lo hab&iacute;a tenido como a esos mamoncillos
      que no se destetan nunca. El, por el contrario, estaba
      fuerte y sano, ten&iacute;a <i>mal pelo</i>, y su madre
      nunca hab&iacute;a llorado por &eacute;l, porque no
      hab&iacute;a tenido nunca miedo a perderlo.
    </p>
    <p>
      Poco despu&eacute;s dijeron en la mina que el "Rana" se
      hab&iacute;a muerto, y pens&oacute; que la corneja graznaba
      por &eacute;l por las noches, y volvi&oacute; a ver los
      huesos mondados del "romero" en el barranco donde
      sol&iacute;a ir con el "Rana". Ahora ya no quedaban del
      "romero" sino los huesos desparramados, y lo mismo
      suceder&iacute;a con el "Rana". Su madre se secar&iacute;a
      los ojos, que tambi&eacute;n la madre de "Malpelo" se los
      hab&iacute;a secado luego de muerto maese Misciu, y ahora
      se hab&iacute;a casado otra vez, e &iacute;base a vivir a
      Cifali con su hija la casada, y hab&iacute;an cerrado la
      casa. De ahora en adelante, si le pagaban, a ellos nada les
      importaba, y a &eacute;l tampoco, que cuando estuviese como
      el "romero" o como el "Rana", ya no sent&iacute;r&iacute;a
      nada.
    </p>
    <p>
      Por entonces fu&eacute; a trabajar a la mina uno a quien
      nunca se le hab&iacute;a visto por all&iacute; y que se
      estaba escondido lo m&aacute;s que pod&iacute;a. Los otros
      obreros dec&iacute;an que se hab&iacute;a escapado de la
      c&aacute;rcel y que si le cog&iacute;an volver&iacute;an a
      encerrarle a&ntilde;os y a&ntilde;os. "Malpelo" supo
      entonces que la c&aacute;rcel era un sitio donde
      met&iacute;an a los ladrones y bribones como &eacute;l y
      los ten&iacute;an siempre encerrados all&iacute; dentro con
      guardias de vista.
    </p>
    <p>
      Desde aquel momento experiment&oacute; una malsana
      curiosidad por aquel hombre que hab&iacute;a probado la
      c&aacute;rcel y se hab&iacute;a escapado de ella. Luego de
      unas cuantas semanas, el fugitivo declar&oacute;
      redondamente que estaba cansado de aquella vida de topo, y
      que prefer&iacute;a estar en la galera toda la vida; que el
      presidio, en comparaci&oacute;n de aquella, era un
      para&iacute;so, y que a &eacute;l se volver&iacute;a por su
      pie.
    </p>
    <p>
      &mdash; Entonces, &iquest;por qu&eacute; todos los que
      trabajan en la mina no hacen que les metan en la
      c&aacute;rcel? &mdash; pregunt&oacute; "Malpelo".
    </p>
    <p>
      &mdash; Porque no tenemos <i>mal pelo</i> como t&uacute;
      &mdash; respondi&oacute; el "Patojo" &mdash;. &iexcl;Pero
      descuida, que t&uacute; ir&aacute;s y all&iacute;
      dejar&aacute;s los huesos!
    </p>
    <p>
      Por el contrario, "Malpelo" dej&oacute; sus huesos en la
      mina, lo mismo que su padre, pero de diferente manera.
      Cierta vez hab&iacute;a que explorar un paso de
      comunicaci&oacute;n con el pozo grande de la izquierda,
      hac&iacute;a el valle, y si la cosa resultaba bien, se
      economizaba la mitad de la mano de obra en la
      excavaci&oacute;n de arena. Pero, de todas suertes,
      hab&iacute;a el peligro de perderse y no volver nunca
      m&aacute;s. As&iacute; pues, ning&uacute;n padre de familia
      quer&iacute;a aventurarse, ni habr&iacute;a consentido que
      se arriesgase a ello ninguno de su sangre por todo el oro
      del mundo.
    </p>
    <p>
      "Malpelo" no ten&iacute;a ni siquiera quien cobrarse todo
      el oro del mundo por su pellejo, aunque su pellejo hubiese
      valido tanto; as&iacute; que pensaron en &eacute;l. Al
      echar a andar se acord&oacute; del minero perdido
      a&ntilde;os y a&ntilde;os, y que aun camina en la
      obscuridad clamando socorro sin que nadie pueda
      o&iacute;rlo. Pero no dijo nada. &iquest;De qu&eacute; le
      habr&iacute;a servido? Cogi&oacute; las herramientas de su
      padre, el pico, la zapa, la linterna, el saco del pan, la
      botella del vino, y se march&oacute;; nunca m&aacute;s se
      volvi&oacute; a saber nada de &eacute;l.
    </p>
    <p>
      As&iacute; se perdieron incluso los huesos de "Malpelo", y
      los chicos de la mina bajan la voz cuando hablan de
      &eacute;l en el subterr&aacute;neo: que tienen miedo de
      verle aparecer ante ellos con su pelo rojo y sus ojillos
      grises.
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <a name="CAP_07" id="CAP_07"></a><br>
    <br>
    <br>
    <center>
      <h2>
        LA QUERIDA DEL "ABROJO"
      </h2>
    </center>
    <center>
      <h3>
        (L' amante di Gramigna.)
      </h3>
    </center>
    <p>
      <i>A Salvador Farina.</i>
    </p>
    <p>
      Querido Farina: He aqu&iacute; no un cuento, sino un esbozo
      de cuento. Al menos tendr&aacute; el m&eacute;rito de ser
      brev&iacute;simo e hist&oacute;rico &mdash; un documento
      humano, como ahora se dice &mdash;, que tal vez te interese
      a ti y a todos los que estudian en el gran libro del
      coraz&oacute;n. Te lo referir&eacute; tal como lo he
      recogido por los senderos campesinos, con las mismas
      sencillas y pintorescas palabras sobre poco m&aacute;s o
      menos de la referencia popular, y t&uacute;
      preferir&aacute;s ciertamente encontrarte frente a frente
      con el hecho desnudo y escueto, sin buscarlo entre
      l&iacute;neas del libro, a trav&eacute;s de la lente del
      escritor. El simple hecho humano har&aacute; pensar
      siempre; tendr&aacute; siempre esa realidad de lo
      <i>sucedido</i>, de las l&aacute;grimas verdaderas, de las
      calenturas y sensaciones que han tomado carne. El
      misterioso proceso en que se acuerdan, se entrelazan,
      maduran y se desenvuelven las pasiones en su camino
      subterr&aacute;neo, en su ir y venir, que parecen a veces
      contradictorios, constituir&aacute; por mucho tiempo
      a&uacute;n el poderoso atractivo del fen&oacute;meno
      psicol&oacute;gico que forma el argumento de un cuento, y
      que el moderno an&aacute;lisis se esfuerza en estudiar con
      cient&iacute;fico escr&uacute;pulo. De lo que hoy te
      refiero te dir&eacute; &uacute;nicamente el punto de
      partida y el punto de llegada; a ti te bastar&aacute;, y
      espero que alg&uacute;n d&iacute;a baste para todo el
      mundo.
    </p>
    <p>
      Nosotros rehacemos el proceso art&iacute;stico a que
      debemos tantos momentos gloriosos, con diferente
      m&eacute;todo m&aacute;s minucioso y m&aacute;s
      &iacute;ntimo. Sacrificamos de grado el efecto de la
      cat&aacute;strofe, al desarrollo l&oacute;gico, necesario,
      de las pasiones y los hechos a la cat&aacute;strofe, menos
      imprevista de esta suerte, tal vez menos dram&aacute;tica,
      m&aacute;s no menos fatal. Somos m&aacute;s modestos, si no
      m&aacute;s humildes; pero la exposici&oacute;n de este
      enlace obscuro entre causas y efectos no ser&aacute;
      ciertamente menos &uacute;til al arte del porvenir.
      &iquest;Se llegar&aacute; nunca a tal perfeccionamiento en
      el estudio de las pasiones que sea in&uacute;til proseguir
      el estudio del hombre interior? La ciencia del
      coraz&oacute;n humano, que ser&aacute; fruto del arte
      nuevo, desarrollar&aacute; de tal modo y tan generalmente
      todas las virtudes de la imaginaci&oacute;n, que en el
      porvenir las &uacute;nicas novelas que se escriban sean
      simples <i>sucesos?</i>
    </p>
    <p>
      Cuando la afinidad y cohesi&oacute;n entre cada parte de la
      novela sea tan completa que el proceso de su
      creaci&oacute;n quede en el misterio, como el
      desenvolvimiento de las pasiones humanas, y la
      armon&iacute;a de sus formas tan perfecta, tan evidente la
      sinceridad de sus realidad, su modo y raz&oacute;n de
      existir tan necesarios, que la mano del artista quede
      absolutamente invisible, entonces tendr&aacute; el sello
      del suceso real, la obra de arte parecer&aacute; que <i>se
      han creado por s&iacute; misma</i>, haber madurado y
      surgido espont&aacute;neamente, como un hecho natural, sin
      conservar ning&uacute;n punto de contacto con sus actos,
      sin mancha alguna del pecado original.
    </p><br>
    <br>
    <p>
      Hace ya algunos a&ntilde;os, all&aacute; por el Limeto,
      andaban a caza de un bandido, cierto "Abrojo", si no yerro
      el nombre, maldito como la hierba que lo lleva, quien de
      punta a punta de la provincia habr&iacute;a dejado tras de
      s&iacute; el terror de su fama. Carabineros y soldados,
      incluso de caballer&iacute;a, segu&iacute;anle dos meses
      hac&iacute;a, sin haber logrado echarle mano; iba solo,
      pero val&iacute;a por diez, y la mala planta amenazaba
      multiplicarse. Por a&ntilde;adidura, se acercaba el tiempo
      de la siega, abandonada la cosecha en manos de Dios, que
      los propietarios no se arriesgaban a salir del pueblo por
      miedo al "Abrojo", de suerte que las quejas eran generales.
      El prefecto mand&oacute; llamar a todos aquellos
      se&ntilde;ores de la comisar&iacute;a, carabineros y gentes
      de la compa&ntilde;&iacute;a de armas, y hete luego en
      movimiento patrullas y escuadrillas por todos los barrancos
      y detr&aacute;s de cada tapia; iban bati&eacute;ndole como
      a una fiera por toda la provincia, de d&iacute;a, de noche,
      a pie, a caballo, con el tel&eacute;grafo. Pero el "Abrojo"
      se les escurr&iacute;a de entre las manos y contestaba a
      escopetazos si le pisaban demasiado los zancajos. En los
      campos, en los pueblos, por las haciendas, bajo los
      emparrados de las tabernas, en los lugares de
      reuni&oacute;n, no se hablaba sino de &eacute;l, del
      "Abrojo", de aquella caza encarnizada y aquella desesperada
      fuga. Los caballos de los carabineros reventaban de
      cansancio; los de la compa&ntilde;&iacute;a de armas se
      tiraban rendidos en el suelo, por las cuadras; las
      patrullas dorm&iacute;an de pie; s&oacute;lo el "Abrojo" no
      se cansaba nunca, ni nunca dorm&iacute;a, luchando siempre,
      trepando por los precipicios, arrastr&aacute;ndose entre
      las mieses, corriendo agazapado en la espesura de las
      chumberas, gateando como un lobo por los lechos secos de
      los torrentes. En doscientas millas de la redonda
      corr&iacute;a la leyenda de sus gestas, de su valor, de su
      fuerza, de aquella desesperada lucha de &eacute;l solo
      contra mil, cansado, hambriento, abrasado por la sed, en la
      inmensa y achicharrada llanura, bajo el sol de junio.
    </p>
    <p>
      Pepa, una de las chicas m&aacute;s guapas de Licodia, iba a
      casarse por entonces con el compadre Finu, "Vela de sebo",
      que ten&iacute;a sus buenas tierras y una mula baya en la
      cuadra, y era un mozo grandote y hermoso como el sol, que
      llevaba el estandarte de Santa Margarita como si fuese un
      pilastr&oacute;n, sin doblarse al peso.
    </p>
    <p>
      La madre de Pepa lloraba del contento por la mucha suerte
      que le hab&iacute;a tocado a su hija, y se pasaba las horas
      colocando y revolviendo en el ba&uacute;l el ajuar de la
      novia, de ropa blanca "bordada como el de una reina",
      pendientes que le llegaban a los hombros y anillos de oro
      para los diez dedos de la mano; ten&iacute;a cuanto oro
      pudiera tener Santa Margarita, y por Santa Margarita
      justamente se iban a casar, que ca&iacute;a en junio,
      despu&eacute;s de la siega del heno. "Vela de sebo", al
      volver todas las noches del campo, dejaba la mula a la
      puerta de la Pepa e iba a decirle que los sembrados eran un
      encanto, si el "Abrojo" no les pegaba fuego, y que las
      trojes no bastar&iacute;an para todo el grano de la
      cosecha; que se le hac&iacute;an mil a&ntilde;os lo que
      tardaba en llevarse a su mujer a casa, a la grupa de la
      mula baya. Pero Pepa, un buen d&iacute;a, le dijo:
    </p>
    <p>
      &mdash; Deja en paz a tu mula, porque yo no quiero casarme.
    </p>
    <p>
      &iexcl;Fig&uacute;rate el baturrillo! La vieja se tiraba de
      los pelos, y "Vela de sebo" se qued&oacute; con la boca
      abierta.
    </p>
    <p>
      Por s&iacute; o por no, a Pepa se le hab&iacute;a calentado
      la cabeza por el "Abrojo", sin conocerlo siquiera.
      &iexcl;Aqu&eacute;l s&iacute; que era un hombre!
      "&iquest;T&uacute; qu&eacute; sabes? &iquest;D&oacute;nde
      le has visto?" Nada. Pepa ni siquiera respond&iacute;a, con
      la cabeza baja, la cara dura, sin piedad para su madre, que
      estaba como loca y con los cabellos grises al viento
      parec&iacute;a una bruja.
    </p>
    <p>
      &mdash; &iexcl;Ay! &iexcl;Qu&eacute; demonio ha venido a
      hechizarme la hija!
    </p>
    <p>
      Los comadres, que hab&iacute;an envidiado a Pepa el
      sembrado pr&oacute;spero, la mula baya y el buen mozo que
      llevaba el estandarte de Santa Margarita sin doblarse al
      peso, dec&iacute;an toda clase de historias sobre si el
      "Abrojo" iba a buscar a la muchacha por la noche a la
      cocina, y que lo hab&iacute;an visto escondido debajo de la
      cama. La pobre madre ten&iacute;a encendida una
      l&aacute;mpara a las &aacute;nimas del purgatorio, e
      incluso el cura hab&iacute;a ido a la casa de la Pepa a
      tocarle el coraz&oacute;n con la estola para espantar a
      aquel diablo del "Abrojo" que se hab&iacute;a apoderado de
      ella.
    </p>
    <p>
      Pero ella segu&iacute;a diciendo que ni aun de vista
      conoc&iacute;a al tal cristiano; pero que pensaba siempre
      en &eacute;l, que lo ve&iacute;a en sue&ntilde;os por la
      noche, y a la ma&ntilde;ana se levantaba con los labios
      ardientes, como &eacute;l sedienta.
    </p>
    <p>
      La vieja entonces la encerr&oacute; en casa para que no
      volviese a o&iacute;r hablar del "Abrojo", y tap&oacute;
      todas las rendijas con estampas de santos. Pepa escuchaba
      lo que dec&iacute;an en la calle, detr&aacute;s de las
      estampas benditas, y se pon&iacute;a p&aacute;lida y
      colorada como si el diablo le soplase todo el infierno en
      la cara.
    </p>
    <p>
      Al cabo, oy&oacute; que hab&iacute;an descubierto al
      "Abrojo" en las chumberas de Palagonia.
    </p>
    <p>
      &mdash; &iexcl;Dos horas ha estado haciendo fuego! &mdash;
      dec&iacute;an &mdash;. Hay un carabinero muerto y
      m&aacute;s de tres de la compa&ntilde;&iacute;a de armas
      heridos. Pero le han disparado tal granizada de
      fusilar&iacute;a, que esta vez han encontrado un lago de
      sangre donde ha estado.
    </p>
    <p>
      Una noche, Pepa se santigu&oacute; ante la cabecera de la
      vieja y huy&oacute; por la ventana.
    </p>
    <p>
      El "Abrojo" estaba en las chumberas de Palagonia &mdash; no
      hab&iacute;an podido atraparle en aquella madriguera de
      conejos &mdash; herido, ensangrentado, p&aacute;lido por el
      hambre de dos d&iacute;as, abrasado por la fiebre y con la
      carabina cargada.
    </p>
    <p>
      Cuando la vi&oacute; llegar resuelta, por entre los espesos
      matorrales, a la fosca claridad del amanecer, pens&oacute;
      un momento si disparar o no.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; quieres? &mdash; le
      pregunt&oacute; &mdash;. &iquest;Qu&eacute; vienes a hacer
      aqu&iacute;?
    </p>
    <p>
      Ella no respondi&oacute;, mir&aacute;ndole fijamente.
    </p>
    <p>
      &mdash; &iexcl;Vete! &mdash; dijo &eacute;l &mdash;.
      &iexcl;Vete, y que Cristo te ayude!
    </p>
    <p>
      &mdash; Ahora ya no puedo volver a casa &mdash;
      contest&oacute; &mdash;; el camino est&aacute; lleno de
      soldados.
    </p>
    <p>
      &mdash; &iexcl;Qu&eacute; me importa! &iexcl;Vete!
    </p>
    <p>
      Y la apunt&oacute; con la carabina. Como no se
      mov&iacute;a, el bandido, espantado, se fu&eacute; a ella
      mostr&aacute;ndole los pu&ntilde;os:
    </p>
    <p>
      &mdash; Pero &iquest;est&aacute;s loca... o eres... una
      esp&iacute;a?
    </p>
    <p>
      &mdash; &iexcl;No! &mdash; dijo ella &mdash;. &iexcl;No!
    </p>
    <p>
      &mdash; Bueno, si es as&iacute;, ve a buscarme una botella
      de agua al torrente.
    </p>
    <p>
      Pepa fu&eacute; sin decir nada, y cuando el "Abrojo"
      oy&oacute; los tiros, se sonri&oacute; y dijo entre
      s&iacute;:
    </p>
    <p>
      &mdash; Esos eran para m&iacute;.
    </p>
    <p>
      Pero poco despu&eacute;s vi&oacute; volver a la muchacha,
      con la botella en la mano, herida y ensangrentada. Se
      abalanz&oacute; sobre ella, sediento, y luego que
      bebi&oacute; hasta faltarle el resuello, le dijo al fin:
    </p>
    <p>
      &mdash; &iquest;Quieres venir conmigo?
    </p>
    <p>
      &mdash; S&iacute; &mdash; dijo ella con la cabeza,
      &aacute;vidamente &mdash;; s&iacute;.
    </p>
    <p>
      Y le sigui&oacute; por montes y valles, hambrienta, medio
      desnuda, corriendo muchas veces a buscarle una botella de
      agua y un mendrugo de pan con riesgo de su vida. Se
      volv&iacute;a con las manos vac&iacute;as, en medio de los
      tiros, su querido, devorado por el hambre y la sed, le
      pegaba.
    </p>
    <p>
      Una noche en que hab&iacute;a luna y se o&iacute;a ladrar a
      los perros, lejos, en la llanura, el "Abrojo" se puso en
      pie de un brinco y le dijo:
    </p>
    <p>
      &mdash; &iexcl;T&uacute; qu&eacute;date aqu&iacute;, o te
      mato, como hay Dios!
    </p>
    <p>
      Ella se qued&oacute; pegada a la roca, en el fondo del
      barranco; &eacute;l, por el contrario, sali&oacute;
      corriendo entre las chumberas. Pero los otros, m&aacute;s
      avisados, le sal&iacute;an al encuentro precisamente por
      aquel lado.
    </p>
    <p>
      &mdash; &iexcl;Alto, alto!
    </p>
    <p>
      Sonaron unos escopetazos. Pepa, que s&oacute;lo por
      &eacute;l temblaba, le vi&oacute; llegar herido,
      arrastr&aacute;ndose apenas, andando a gatas para volver a
      cargar la carabina.
    </p>
    <p>
      &mdash; &iexcl;Se acab&oacute;! &mdash; dijo &mdash;. Ahora
      me cogen &mdash; y ten&iacute;a la boca llena de espuma, y
      los ojos relucientes como de lobo.
    </p>
    <p>
      Apenas cay&oacute; sobre las ramas secas como un haz de
      le&ntilde;a, los de la campa&ntilde;&iacute;a de armas se
      le echaron encima todos a la vez.
    </p>
    <p>
      Al d&iacute;a siguiente le pasearon por las calles del
      pueblo en un carro, herido y sangriento. La gente se
      agolpaba en derredor para verle, y tambi&eacute;n a su
      querida, maniatada como una ladrona, &iexcl;ella que
      ten&iacute;a tanto oro como Santa Margarita!
    </p>
    <p>
      La pobre madre de Pepa tuvo que vender todo la ropa blanca
      del ajuar, los pendientes de oro y los anillos de los diez
      dedos, para pagar los abogados de su hija y
      llev&aacute;rsela de nuevo a casa enferma, deshonrada y con
      el hijo del "Abrojo" a cuestas. En el pueblo nadie
      volvi&oacute; a verla. Estaba arrinconada en la cocina como
      una fiera, y s&oacute;lo sali&oacute; cuando su vieja se
      muri&oacute; de pena y hubo que vender la casa.
    </p>
    <p>
      Entonces, de noche, se march&oacute; del pueblo, dejando su
      hijo en el hospicio, sin mirar atr&aacute;s siquiera, y se
      fu&eacute; a la ciudad, donde le hab&iacute;an dicho que
      estaba en el "Abrojo" en la c&aacute;rcel.
    </p>
    <p>
      Rondaba en torno al t&eacute;trico edificio, mirando las
      rejas, buscando d&oacute;nde podr&iacute;a estar &eacute;l,
      con los esbirros sigui&eacute;ndole los pasos, insultada y
      echada de todas partes. Al cabo, supo que su amante no
      estaba all&iacute; ya, que se lo hab&iacute;an llevado a
      Ultramar, maniatado y con el hatillo a cuestas.
      &iquest;Qu&eacute; hacer? Se qued&oacute; donde estaba, a
      buscarse el pan haciendo alg&uacute;n servicio a los
      soldados y a los carceleros, como si formase parte ella
      tambi&eacute;n de aquel gran edificio t&eacute;trico y
      silencioso. Por los carabineros, que hab&iacute;an cogido
      al "Abrojo" en la espesura de las chumberas, sent&iacute;a
      una especie de ternura respetuosa, algo as&iacute; como
      admiraci&oacute;n bruta de la fuerza, y estaba siempre por
      el cuartel, barriendo las salas y limpiando polainas, tanto
      que "el estropajo del cuartel" la llamaban. S&oacute;lo
      cuando sal&iacute;an para alguna expedici&oacute;n
      arriesgada, y les ve&iacute;a cargar las amas, se
      pon&iacute;a p&aacute;lida y pensaba en el "Abrojo".
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <a name="CAP_08" id="CAP_08"></a><br>
    <br>
    <br>
    <center>
      <h2>
        GUERRA DE SANTOS
      </h2>
    </center><br>
    <br>
    <p>
      De pronto, seg&uacute;n iba San Roque tan tranquilamente
      por la calle, bajo su dosel, con los perros alrededor, un
      gran n&uacute;mero de velas encendidas en torno, la banda,
      la procesi&oacute;n y el cortejo de devotos, sucedi&oacute;
      un tiberio, una escapada general, una de todos los diablos:
      curas que corr&iacute;an con las sotanas remangadas,
      trombas y clarinetes por el aire, mujeres que chillaban, la
      sangre por los arroyos y una lluvia de palos, que
      ca&iacute;an como peras maduras en las propias barbas de
      San Roque bendito. Acudieron el pretor, el alcalde, las
      carabineros; llev&aacute;ronse los huesos rotos al
      hospital, los m&aacute;s levantiscos fueron a dormir a la
      c&aacute;rcel, el santo volvi&oacute; a la iglesia a la
      carrera, m&aacute;s que a paso de procesi&oacute;n, y la
      fiesta termin&oacute; como las comedias de fantoches.
    </p>
    <p>
      Y todo por envidia de los del barrio de San Pascual, porque
      aquel a&ntilde;o los devotos de San Roque se hab&iacute;an
      gastado un ojo de la cara para hacer las cosas en grande:
      fu&eacute; la banda de la ciudad, se dispararon m&aacute;s
      de dos mil morteros, y hab&iacute;a incluso un estandarte
      nuevo, todo recamado de oro, que pesaba m&aacute;s de un
      quintal, seg&uacute;n dec&iacute;an, y que en medio de la
      muchedumbre parec&iacute;a un ascua de oro mismamente. Todo
      lo cual atac&aacute;bales los nervios de los devotos de San
      Pascual, hasta que a uno de ellos, al cabo, se le le
      acab&oacute; la paciencia y se di&oacute; a gritar,
      p&aacute;lido de las bilis: "&iexcl;Viva San Pascual!".
      Entonces hab&iacute;an empezado los palos.
    </p>
    <p>
      Ciertamente que ir a gritar: "&iexcl;Viva San Pascual!" en
      las mism&iacute;simas barbas de San Roque era lo que se
      dice una provocaci&oacute;n; es como que le escupan a la
      puerta de uno, o como el que se divierte pellizcando a la
      mujer que uno lleva del brazo. En esos casos no valen
      cristos ni diablos, y se hace caso omiso del poco respeto
      que se tiene por los dem&aacute;s santos, que, en fin de
      cuentas, todos son lo mismo. Si es en la iglesia, salen
      danzando los bancos; si en la procesi&oacute;n, llueven
      pedazos de cirios como murci&eacute;lagos, y si en la mesa,
      vuelan las escudillas.
    </p>
    <p>
      &mdash; &iexcl;Santo diablo! &mdash; gritaba el compadre
      Nino, pisoteado y maltrecho &mdash;. Quiero yo ver si hay
      alguien que todav&iacute;a tenga valor para gritar:
      "&iexcl;Viva San Pascual!"
    </p>
    <p>
      &mdash; &iexcl;Yo! &mdash; respondi&oacute; furibundo Turi
      el tundidor, que iba a ser su cu&ntilde;ado, pero que
      estaba fuera de s&iacute; por un pu&ntilde;etazo que le
      hab&iacute;an dado en la pelea, dej&aacute;ndole medio
      ciego.
    </p>
    <p>
      &mdash; &iexcl;Viva San Pascual hasta la muerte!
    </p>
    <p>
      &mdash; &iexcl;Por amor de Dios! &iexcl;Por amor de Dios!
      &mdash; gritaba su hermana Saridda, poni&eacute;ndose entre
      su hermano y su novio; que los tres hab&iacute;an estado
      tan de acuerdo hasta aquel momento.
    </p>
    <p>
      El compadre Nino, el novio, voceaba a modo de escarnio:
    </p>
    <p>
      &mdash; &iexcl;Viva mi pa&ntilde;al! &iexcl;Viva san
      pa&ntilde;al!
    </p>
    <p>
      &mdash; &iexcl;Toma! &mdash; grit&oacute; Turi echando
      espuma por la boca, y los ojos hinchados y l&iacute;vidos
      como una berenjena &mdash;. &iexcl;Toma! &iexcl;Por San
      Roque! &iexcl;El del pa&ntilde;al, toma!
    </p>
    <p>
      As&iacute; pues, di&eacute;ronse de pu&ntilde;etazos,
      capaces de matar a un buey, hasta que los amigos
      consiguieron separarlos a fuerza de empujones y patadas.
      Saridda, enardecida a su vez, gritaba: "&iexcl;Viva San
      Pascual!", y a poco si la emprenden los novios a bofetones,
      como si hubieran sido ya marido y mujer. Que en tales
      ocasiones la emprenden padres con hijos, y se separan las
      mujeres de sus maridos si, por desgracia, una del barrio de
      San Pascual se ha casado con uno de San Roque.
    </p>
    <p>
      &mdash; &iexcl;No quiero volver a o&iacute;r hablar de ese
      cristiano! &mdash; despotricaba Saridda, muy puesta en
      jarras, ante las vecinas que le preguntaban por qu&eacute;
      se hab&iacute;a deshecho la boda &mdash;. &iexcl;Ni aunque
      me lo dieran vestido de oro y plata, ya lo o&iacute;s!
    </p>
    <p>
      &mdash; &iexcl;Lo que es por m&iacute;, Saridda puede
      presumir! &mdash; dec&iacute;a por su parte el compadre
      Nino, mientras le lavaban en la taberna la cara llena de
      sangre &mdash;. En ese barrio de tundidores son todos una
      partida de pobretes y de holgazanes. Cuando se me
      ocurri&oacute; ir a buscar all&iacute; la novia
      deb&iacute;a estar borracho.
    </p>
    <p>
      &mdash; Ya que sucede esto &mdash; hab&iacute;a
      conclu&iacute;do el alcalde &mdash; y que no se puede sacar
      un santo sin que haya palos, que es una verdadera
      porquer&iacute;a, no quiero m&aacute;s fiestas ni
      m&aacute;s Cuarenta Horas; y al que saque ni tampoco un
      cabo de vela, le meto de cabeza en la c&aacute;rcel.
    </p>
    <p>
      El caso se hab&iacute;a empeorado, adem&aacute;s, porque el
      obispo de la di&oacute;cesis hab&iacute;a concedido el
      privilegio de llevar la muceta a los can&oacute;nigos de
      San Pascual, y los de San Roque, que ten&iacute;an los
      curas su muceta, se hab&iacute;an ido hasta Roma,
      inclusive, a armar la de todos los demonios a los pies del
      Santo Padre, documentos en mano, papel sellado y todos los
      requilorios; pero hab&iacute;a sido in&uacute;til, porque
      sus adversarios del barrio bajo, que todo el mundo se
      acordaba a&uacute;n de cuando no ten&iacute;an zapatos, se
      hab&iacute;an enriquecido como cerdos con la nueva
      industria del curtido de pieles, y ya es sabido que en este
      mundo se compra o se vende la justicia como el alma de
      Judas.
    </p>
    <p>
      En San Pascual esperaban al delegado de monse&ntilde;or,
      que era un hombre de pro, con dos hebillas de plata de
      media libra cada una en los zapatos, y que iba a llevar
      muceta a los can&oacute;nigos; por eso hab&iacute;an
      contratado tambi&eacute;n ellos la banda para salir al
      encuentro del delegado tres millas fuera del pueblo, y se
      dec&iacute;a que, por la noche, habr&iacute;a fuegos en la
      plaza, con letreros de "&iexcl;Viva San Pascual!" en letras
      luminosas.
    </p>
    <p>
      Los habitantes del barrio alto estaban, pues, muy
      excitados, y algunos mondaban unas varas de peral y de
      cerezo gordas como tranca, y murmuraban:
    </p>
    <p>
      &mdash; &iexcl;Puesto que ha de haber m&uacute;sica, hay
      que llevar la batuta!
    </p>
    <p>
      El delegado del obispo corr&iacute;a gran peligro de salir
      con los huesos rotos en su entrada triunfal. Pero el
      reverendo, m&aacute;s avisado, dej&oacute; que le esperase
      la banda fuera del pueblo, y a pie, por los atajos,
      lleg&oacute; poquito a poco a casa del p&aacute;rroco y
      reuni&oacute; a los cabecillas de los dos partidos.
    </p>
    <p>
      Cuando aquellos caballeros se encontraron frente a frente,
      con tanto tiempo como llevaban de pelea, empezaron a
      mirarse con intenci&oacute;n de arrancarse los ojos el uno
      al otro, y fu&eacute; menester toda la autoridad del
      reverendo, que se hab&iacute;a puesto en aquella solemnidad
      el ferreruelo de pa&ntilde;o nuevo, para que los helados y
      refrescos se sirvieran sin tropiezos.
    </p>
    <p>
      &mdash; &iexcl;As&iacute; me gusta! &mdash; aprobaba el
      alcalde con la nariz dentro del vaso &mdash;. Cuando me
      busc&aacute;is para que haya paz, me encontr&aacute;is
      siempre.
    </p>
    <p>
      El delegado dijo, en efecto, que &eacute;l hab&iacute;a ido
      para la conciliaci&oacute;n con el ramo de olivo en la
      boca, como la paloma de No&eacute;, y pronunciando el
      fervor&iacute;n, distribu&iacute;a sonrisas y apretones de
      manos, dici&eacute;ndoles a todos:
    </p>
    <p>
      &mdash; Los se&ntilde;ores me har&aacute;n el honor de
      pasar a la sacrist&iacute;a a tomar chocolate el d&iacute;a
      de la fiesta.
    </p>
    <p>
      &mdash; Dejemos la fiesta &mdash; dijo el vicepretor
      &mdash;, que si no habr&aacute; nuevos disgustos.
    </p>
    <p>
      &mdash; &iexcl;Habr&aacute; disgustos si hay esa
      matoner&iacute;a de que uno no sea due&ntilde;o de hacer lo
      que le venga en gana con su dinero! &mdash; exclam&oacute;
      Bruno el carretero.
    </p>
    <p>
      &mdash; Yo me lavo los manos. Las &oacute;rdenes del
      Gobierno son precisas. Si hac&eacute;is la fiesta, yo mando
      llamar a los carabineros, porque quiero que haya orden.
    </p>
    <p>
      &mdash; Del orden respondo yo &mdash; sentenci&oacute; el
      alcalde, dando con la sombrilla en el suelo y echando una
      mirada en derredor.
    </p>
    <p>
      &mdash; &iexcl;Bravo! Como si no se supiese que quien te
      sopla a ti todo eso es cu&ntilde;ado Bruno &mdash;
      replic&oacute; el vicepretor.
    </p>
    <p>
      &mdash; &iexcl;Y t&uacute; te opones por el pique de la
      prohibici&oacute;n de la colada, que no puedes echar abajo!
    </p>
    <p>
      &mdash; &iexcl;Se&ntilde;ores m&iacute;os, se&ntilde;ores
      m&iacute;os &mdash; recomendaba el delegado &mdash;,
      as&iacute; no hacemos nada!
    </p>
    <p>
      &mdash; &iexcl;Haremos la revoluci&oacute;n! &mdash;
      gritaba Bruno, con las manos en alto.
    </p>
    <p>
      Por fortuna, el p&aacute;rroco hab&iacute;a puesto en salvo
      a toda prisa j&iacute;caras y vasos, y el sacrist&aacute;n
      hab&iacute;a corrido a todo correr a licenciar a la banda,
      que, sabiendo la llegada del delegado, acud&iacute;a a
      darle la bienvenida, soplando en cornetines y trombones.
    </p>
    <p>
      &mdash; As&iacute; no se hace nada &mdash; dec&iacute;a el
      delegado, y le molestaba asimismo que, por lo que a
      &eacute;l compet&iacute;a, las cosas estuvieran ya
      arregladas, mientras perd&iacute;a el tiempo con el
      compadre Bruno y el vicepretor, que se com&iacute;an el uno
      al otro &mdash;. &iquest;Qu&eacute; es eso de la
      prohibici&oacute;n de la colada?
    </p>
    <p>
      &mdash; Las injusticias de siempre. Ahora no se puede
      desdoblar un pa&ntilde;uelo en la ventana sin que al punto
      le echen a usted la multa encima. La mujer del
      vicepresidente, fi&aacute;ndose de que su marido
      ten&iacute;a cargo oficial y de que hasta ahora
      hab&iacute;a habido siempre un poco de consideraci&oacute;n
      para las autoridades, sol&iacute;a poner a secar en el
      terradillo toda la colada de la semana..., ya se sabe... el
      poco de gracia de Dios... Pero ahora, con la nueva ley, eso
      es pecado mortal, y se prohiben incluso los perros, las
      gallinas y los dem&aacute;s animales, que, con
      perd&oacute;n, hac&iacute;an hasta ahora la limpieza de las
      calles. A las primeras lluvias, si Dios quiere, tendremos
      basura hasta los bigotes.
    </p>
    <p>
      El delegado del obispo, para conciliar los &aacute;nimos,
      estaba clavado en el confesonario, como una lechuza, de la
      ma&ntilde;ana a la noche, y todas las mujeres
      quer&iacute;an confesarse con &eacute;l, que ten&iacute;a
      absoluci&oacute;n plenaria para toda clase de pecados, como
      si fuese monse&ntilde;or en persona.
    </p>
    <p>
      &mdash; &iexcl;Padre &mdash; le dec&iacute;a Saridda, con
      la nariz pegada al confesonario &mdash;, el compadre Nino
      me hace pecar todos los domingos en la iglesia!
    </p>
    <p>
      &mdash; &iquest;De qu&eacute; manera, hija m&iacute;a?
    </p>
    <p>
      &mdash; Ese cristiano iba a ser mi marido antes de que
      hubiera estos jaleos en el pueblo; pero ahora que se ha
      deshecho la boda, se planta junto al altar mayor para
      mirarme y re&iacute;rse con sus amigos durante la misa.
    </p>
    <p>
      Y cuando el reverendo intentaba tocarle en el
      coraz&oacute;n al compadre Nino:
    </p>
    <p>
      &mdash; Si es ella la que vuelve las espaldas cuando me ve,
      como si fuese yo un excomulgado &mdash; respond&iacute;a el
      villano.
    </p>
    <p>
      Por el contrario, al pasar la Saridda los domingos por la
      plaza, fing&iacute;a estar y de charla con el brigadier o
      con cualquier otro pez gordo, y ni siquiera se fijaba en
      ella. Saridda estaba ocupad&iacute;sima en reparar
      farolillos de papel, y los colocaba en fila delante de sus
      narices, a todo lo largo de la barandilla, con el pretexto
      de ponerlos a secar.
    </p>
    <p>
      Cierta vez que se encontraron juntos en un bautizo, ni
      siquiera se saludaron, como si nunca se hubieran visto, y
      lo que es m&aacute;s, Saridda se puso a coquetear con el
      padrino de la ni&ntilde;a.
    </p>
    <p>
      &mdash; &iexcl;Vaya un padrino de guasa! &mdash;
      dec&iacute;a Nino &mdash;. &iexcl;Cuando nace una mujer,
      hasta las vigas del techo se quiebran!
    </p>
    <p>
      Y Saridda, fingiendo hablar con la parturienta:
    </p>
    <p>
      &mdash; No hay mal que por bien no venga. A veces, cuando
      te crees que has perdido un tesoro, tienes que darle las
      gracias a Dios y a San Pascual. Que antes de conocer a una
      persona hay que comer mucha sal.
    </p>
    <p>
      &mdash; Di que s&iacute;, que las desgracias hay que
      tomarlas como vienen; lo peor es repudrirse la sangre por
      cosas que no valen la pena. A Papa muerto, Papa puesto.
    </p>
    <p>
      En la plaza sonaba el tambor de la "meta".
    </p>
    <p>
      &mdash; El alcalde dice que habr&aacute; fiesta &mdash;
      susurraba la gente.
    </p>
    <p>
      &mdash; Pleitear&eacute; hasta la consumaci&oacute;n de los
      siglos; me quedar&eacute; sin camisa como el santo Job;
      pero lo que es esas cinco liras de multa no las pago,
      aunque tenga que dejarlo dicho en el testamento.
    </p>
    <p>
      &mdash; &iexcl;Sangre perra! Pero &iquest;qu&eacute; fiesta
      quieren hacer, si este a&ntilde;o nos vamos a morir todos
      de hambre? &mdash; exclamaba Nino.
    </p>
    <p>
      Desde el mes de marzo no llov&iacute;a una gota de agua, y
      los sembrados amarillos, que se encend&iacute;an como la
      yesca, "se mor&iacute;an de sed". Bruno el carretero
      dec&iacute;a que apenas saliera San Pascual en
      procesi&oacute;n llover&iacute;a seguramente. Pero
      &iquest;qu&eacute; le importaba a &eacute;l la lluvia, si
      era carretero, ni a todos los tundidores de su partido?...
      En efecto: sacaron a San Pascual en procesi&oacute;n a
      levante y a poniente, y le asomaron al cerro para que
      bendijese el campo, en uno de esos d&iacute;as ardorosos de
      mayo, todo anubarrado; uno de esos d&iacute;as en que los
      labradores se tiran de los pelos a la vista de los campos
      achicharrados, y las espigas doblen la cabeza como si se
      muriesen.
    </p>
    <p>
      &mdash; &iexcl;Maldito San Pascual! &mdash; gritaba Nino,
      escupiendo y corriendo como un loco por los sembrados
      &mdash;. &iexcl;Me has arrinado, San Pascual,
      ladr&oacute;n! &iexcl;No me has dejado m&aacute;s que la
      hoz para segarme el cuello!
    </p>
    <p>
      El barrio alto estaba desalado: era uno de esos a&ntilde;os
      largos en que el hambre empieza en junio y las mujeres se
      est&aacute;n a las puertas, despeinadas, sin hacer nada,
      con mirada est&aacute;tica. La Saridda, al o&iacute;r que
      se vend&iacute;a en la plaza la mula del compadre Nino,
      para pagar el arrendamiento de las tierras, que no le daban
      nada, sinti&oacute; que de pronto se le apagaba la
      c&oacute;lera, y mand&oacute; a toda prisa a su hermano
      Turi para ayudarle con los cuartos que ten&iacute;an
      ahorrados.
    </p>
    <p>
      Nino estaba en un rinc&oacute;n de la plaza,
      abstra&iacute;dos los ojos, y las manos en los bolsillos,
      mientras le vend&iacute;an la mula toda enjaezada y con
      cabez&oacute;n nuevo.
    </p>
    <p>
      &mdash; No quiero nada &mdash; respondi&oacute; torvo
      &mdash;. &iexcl;Gracias a Dios aun tengo brazos! Buen santo
      San Pascual, &iquest;eh?
    </p>
    <p>
      Turi le volvi&oacute; la espalda para no acabar mal, y se
      march&oacute;. Pero la verdad era que los &aacute;nimos
      estaban exasperados, despu&eacute;s de haber sacado en
      procesi&oacute;n a San Pascual a levante y a poniente, con
      tan buen resultado. Lo peor era que muchos del barrio de
      San Roque se hab&iacute;an dejado arrastrar a la
      procesi&oacute;n tambi&eacute;n, d&aacute;ndose golpes como
      burros y con corona de espinas en la cabeza, por mor de los
      sembrados. Y ahora se desahogaban en improperios, tanto que
      el delegado de monse&ntilde;or hab&iacute;a tenido que
      volverse a pie y sin banda por donde hab&iacute;a ido.
    </p>
    <p>
      El vicepretor, para vengarse del carretero,
      telegrafi&oacute; que los &aacute;nimos estaban excitados y
      comprometido el orden p&uacute;blico; as&iacute; que un
      buen d&iacute;a corri&oacute; la noticia de que por la
      noche hab&iacute;an llegado los de la
      compa&ntilde;&iacute;a de armas y que todo el mundo
      pod&iacute;a verlos en la posada.
    </p>
    <p>
      &mdash; Han venido por el c&oacute;lera &mdash;
      dec&iacute;an, sin embargo, otros &mdash;. En la ciudad se
      muere la gente como moscas.
    </p>
    <p>
      El boticario ech&oacute; el cerrojo a la botica, y el
      m&eacute;dico escap&oacute; antes que nadie, para que no
      acabaran con &eacute;l.
    </p>
    <p>
      &mdash; No ser&aacute; nada &mdash; dec&iacute;an los pocos
      que segu&iacute;an en el pueblo, por no haber podido
      escapar al campo &mdash;. &iexcl;San Roque bendito
      guardar&aacute; a su pueblo! &iexcl;Y al primero que salga
      de noche le despellejamos!
    </p>
    <p>
      Tambi&eacute;n los del barrio bajo corrieron descalzos a la
      iglesia de San Roque. Pero de all&iacute; a poco empezaron
      a menudear los col&eacute;ricos como los goterones gordos
      que anuncian temporal; y dec&iacute;anse de &eacute;ste que
      era un cerdo, y que se hab&iacute;a muerto de un
      atrac&oacute;n de higos chumbos; y del otro, que
      hab&iacute;a vuelto del campo de noche cerrada. En suma:
      que hab&iacute;a entrado el c&oacute;lera, pese a los
      guardias, y en las propias barbas de San Roque, no obstante
      haber so&ntilde;ado una vieja, en olor de santidad, que San
      Roque en persona le dec&iacute;a: "No teng&aacute;is miedo
      del c&oacute;lera, que yo estoy a la mira, y no soy como
      ese holgaz&aacute;n de San Pascual."
    </p>
    <p>
      Nino y Turi no se hab&iacute;an vuelto a ver desde lo de la
      mula; pero apenas el labrador supo que los dos hermanos
      estaban malos, corri&oacute; a su casa, y encontr&oacute; a
      Saridda negra y desfigurada en el fondo del cuartucho,
      junto a su hermano, que estaba mejor, pero que se tiraba de
      los pelos, sin saber qu&eacute; hacer.
    </p>
    <p>
      &mdash; &iexcl;Ay San Roque ladr&oacute;n! &mdash; se puso
      a gimotear Nino &mdash;. &iexcl;Esta s&iacute; que no me la
      esperaba!... &iexcl;Ay Saridda! &iquest;Qu&eacute;, no me
      conoces ya? &iexcl;Soy Nino, el Nino de anta&ntilde;o!
    </p>
    <p>
      La Saridda le miraba con ojos hundidos, que era menester
      una linterna para encontr&aacute;rselos, y a Nino se le
      hac&iacute;an dos fuentes los suyos. &iexcl;Ay San Roque,
      esto es peor que lo que nos ha hecho San Pascual!
    </p>
    <p>
      Pero la Saridda se cur&oacute; y, seg&uacute;n estaba a la
      puerta, con la cabeza envuelta en un pa&ntilde;uelo,
      amarilla como la cera virgen, le dec&iacute;a:
    </p>
    <p>
      &mdash; San Roque ha hecho el milagro, y t&uacute; tienes
      que venir tambi&eacute;n a llevarle una vela para su
      fiesta.
    </p>
    <p>
      Nino, con el coraz&oacute;n encogido, dec&iacute;a que
      s&iacute; con la cabeza; pero entre tanto le di&oacute; a
      &eacute;l el mal tambi&eacute;n, y estuvo a la muerte.
      Saridda entonces se ara&ntilde;aba la cara, y dec&iacute;a
      que se quer&iacute;a morir con &eacute;l, y que se
      cortar&iacute;a el pelo y lo echar&iacute;a a la caja, y
      nadie volver&iacute;a a verla en su vida.
    </p>
    <p>
      &mdash; &iexcl;No, no! &mdash; respond&iacute;a Nino con
      rostro desfigurado &mdash;. A ti te volver&aacute; a crecer
      el pelo; pero quien no te ver&aacute; m&aacute;s
      ser&eacute; yo luego de muerto.
    </p>
    <p>
      &mdash; &iexcl;Vaya un milagro que te ha hecho San Roque!
      &mdash; le dec&iacute;a Turi para consolarle.
    </p>
    <p>
      Y ambos a dos, ya convalecientes, seg&uacute;n tomaban el
      sol, apoyados en la pared, se echaban en cara uno a otro su
      San Roque y su San Pascual.
    </p>
    <p>
      Cierta vez pas&oacute; Bruno, el carretero, que
      volv&iacute;a de fuera, ya acabado el c&oacute;lera, y
      dijo:
    </p>
    <p>
      &mdash; Tenemos que hacer una gran fiesta para darle
      gracias a San Pascual, por habernos salvado a todos los que
      aqu&iacute; estamos. De ahora en adelante no habr&aacute;
      ni tiberios ni peleas, ya que se ha muerto el vicepretor,
      dejando el pleito en el testamento.
    </p>
    <p>
      &mdash; S&iacute;, haremos la fiesta por los muertos
      &mdash; sugiri&oacute; con mofa Nino.
    </p>
    <p>
      &mdash; Y t&uacute;, &iquest;est&aacute;s vivo por San
      Roque acaso?
    </p>
    <p>
      &mdash; &iexcl;Quer&eacute;is acabar de una vez! &mdash;
      interrumpi&oacute; Saridda &mdash;. &iexcl;A ver si va a
      ser menester otro c&oacute;lera para hacer las paces!
    </p><br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <a name="CAP_09" id="CAP_09"></a><br>
    <br>
    <br>
    <center>
      <h2>
        "PUCHERETE"
      </h2>
    </center>
    <center>
      <h3>
        (Pentolaccia.)
      </h3>
    </center>
    <p>
      Ahora le toca el turno a "Pucherete", un buen tipo
      tambi&eacute;n, que hace su papel entre tantos animales
      como hay en la feria, y todo el que pasa le dice algo. El
      mote se lo merec&iacute;a en verdad, porque ten&iacute;a su
      puchero lleno, gracias a Dios y a su mujer, y com&iacute;a
      y beb&iacute;a a costa del compadre don Liborio mejor que
      un rey.
    </p>
    <p>
      Uno que nunca haya tenido el feo vicio de los celos y ha
      bajado siempre la cabeza en santa paz, San Isidoro nos
      libre si le da luego la ventolera de hacer una locura, bien
      empleado le est&aacute; el ir a la c&aacute;rcel.
    </p>
    <p>
      Se hab&iacute;a empe&ntilde;ado en casarse con la
      V&eacute;nera, sin tener sobre qu&eacute; caerse muerto,
      sin m&aacute;s capital que sus brazos para ganarse el pan.
      In&uacute;til fu&eacute; que su madre, la pobre, le dijese:
    </p>
    <p>
      &mdash; Deja en paz a la V&eacute;nera, que no es para ti,
      que lleva la mantilla levantada y ense&ntilde;a el pie
      cuando va por la calle.
    </p>
    <p>
      Los viejos saben m&aacute;s que nosotros, y por nuestro
      bien debemos escucharlos.
    </p>
    <p>
      Pero a &eacute;l no se le apartaba del pensamiento aquel
      zapatito y aquellos ojos ladrones que se sal&iacute;an de
      la mantilla en busca de marido; as&iacute;, pues, se
      cas&oacute; con ella sin querer darse a razones, y su madre
      se march&oacute; de casa, despu&eacute;s de treinta
      a&ntilde;os de vivir en ella, porque suegra y nuera son
      como perro y gato. La nuera tanto hizo y tanto dijo con su
      boquita melosa, que la pobre vieja gru&ntilde;ona tuvo que
      dejarle el campo libre e ir a morirse en un tugurio; entre
      marido y mujer hab&iacute;a peleas y cuestiones cada vez
      que era menester pagar la mensualidad del tugurio
      aqu&eacute;l. Cuando al cabo la pobre vieja dejo de penar,
      y &eacute;l corri&oacute; al o&iacute;r que le
      hab&iacute;an dado el Vi&aacute;tico, no pudo recibir su
      bendici&oacute;n ni escuchar las &uacute;ltimas palabras de
      la moribunda, que ten&iacute;a ya los labios sellados por
      la muerte y el rostro desfigurado, yacente en el
      rinc&oacute;n de la casucha, ya anochecido, y solamente
      conservaba vida en los ojos, con los que parec&iacute;a
      querer decirle tantas cosas.
    </p>
    <p>
      Quien no respeta a sus padres, hace su desgracia y acaba
      malamente.
    </p>
    <p>
      La pobre vieja se muri&oacute; con el sentimiento de lo
      mala que le hab&iacute;a salido la mujer de su hijo; Dios
      le hab&iacute;a concedido la gracia de irse de este mundo
      llev&aacute;ndose al otro todo lo que ten&iacute;a dentro
      contra la nuera, porque sab&iacute;a cu&aacute;nto le
      habr&iacute;a dolido a &eacute;l. Apenas V&eacute;nera se
      qued&oacute; de ama de casa y empu&ntilde;&oacute; las
      riendas, hizo tantas, que la gente no llamaba a su marido
      sino con aquel mote, y cuando llegaba a sus o&iacute;dos y
      se aventuraba a quejarse a su mujer, "&iquest;T&uacute; lo
      crees?", dec&iacute;ale ella. Y nada m&aacute;s. El, tan
      contento como unas pascuas.
    </p>
    <p>
      As&iacute; era &eacute;l, pobrecillo, y con ello no
      hac&iacute;a mal a nadie. Si lo hubiera visto con sus
      propios ojos, dijera que no era verdad, por gracia de Santa
      Luc&iacute;a bendita. &iquest;De qu&eacute; servir&iacute;a
      repudrirse la sangre? Era la paz, la providencia en casa,
      la salud por a&ntilde;adidura, que el compadre don Liborio
      era m&eacute;dico tambi&eacute;n. &iquest;Qu&eacute;
      m&aacute;s se pod&iacute;a desear, santo Dios?
    </p>
    <p>
      Todo lo hac&iacute;a en com&uacute;n con don Liborio:
      ten&iacute;a un cercado a medias, ten&iacute;a una
      treintena de ovejas, puntos arrendaban pastos, y don
      Liborio daba su palabra en garant&iacute;a cuando iban al
      notario. "Pucherete" le llevaba las primeras habas y los
      primeros guisantes, le cortaba la le&ntilde;a para la
      cocina y le pisaba la uva en el lagar; a &eacute;l, en
      cambio, no le faltaba nada: trigo en la panera, vino en el
      barril ni aceite en la orza; su mujer, blanca y colorada
      como una manzana, luc&iacute;a zapatos nuevos y
      pa&ntilde;uelos de seda; don Liborio no cobraba sus
      visitas, e incluso le hab&iacute;a apadrinado un chico. En
      suma: constitu&iacute;an una sola casa y le llamaba a don
      Liborio "se&ntilde;or compadre", y trabajaba a conciencia.
      En ese aspecto no se le pod&iacute;a decir nada a
      "Pucherete". Hac&iacute;a lo posible por que prosperase la
      comandita con el se&ntilde;or compadre, que con ello
      obten&iacute;a su mejor fruto, y todos estaban contentos.
    </p>
    <p>
      Ahora bien: acaeci&oacute; que tan ang&eacute;lica paz se
      troc&oacute; en un tiberio de todos los demonios; de
      pronto, en un d&iacute;a tan s&oacute;lo, en un momento,
      seg&uacute;n los otros labradores que araban el barbecho
      charlando a la sombra a la hora de siesta, dieron por
      casualidad en hablar de &eacute;l y de su mujer, sin darse
      cuenta de que "Pucherete" se hab&iacute;a tumbado a dormir
      detr&aacute;s del seto y nadie le hab&iacute;a visto. Por
      eso su&eacute;lese decir: "Cuando comas, cierra la puerta,
      y cuando hables, mira en tu derredor."
    </p>
    <p>
      Esta vez parece como si el diablo le hubiera ido a hurgar a
      "Pucherete" seg&uacute;n dorm&iacute;a, sopl&aacute;ndole
      al o&iacute;do los improperios que de &eacute;l
      dec&iacute;an y clav&aacute;ndoselos en el alma con un
      clavo.
    </p>
    <p>
      &mdash; &iexcl;Pues y ese cabra de "Pucherete" &mdash;
      dec&iacute;an &mdash;, que se est&aacute; comiendo a don
      Liborio!
    </p>
    <p>
      &mdash; &iexcl;Que come y bebe en el barro! &iexcl;Y que
      engorda como un cerdo!
    </p>
    <p>
      &iquest;Qu&eacute; sucedi&oacute;? &iquest;Qu&eacute; le
      pas&oacute; por las mientes a "Pucherete"? Se
      levant&oacute; de pronto, sin decir nada, y se ech&oacute;
      a correr hacia el pueblo como mordido por la
      tar&aacute;ntula, ciego de sus ojos, que hasta la hierba y
      las piedras le parec&iacute;an rojos de sangre. A la puerta
      de su casa se encontr&oacute; a don Liborio, que
      sal&iacute;a tranquilamente, haci&eacute;ndose aire con el
      sombrero de paja.
    </p>
    <p>
      &mdash; &iexcl;Oiga, "se&ntilde;or compadre" &mdash; le
      dijo &mdash;; si le veo otra vez en mi casa, como hay Dios
      que se arma la fiesta!
    </p>
    <p>
      Don Liborio se le qued&oacute; mirando como si hablase en
      turco, y crey&oacute; que con aquel calor se le
      hab&iacute;an hecho los sesos agua, porque, en verdad, no
      se pod&iacute;a imaginar que a "Pucherete" se le ocurriera
      ser celoso luego de tanto de cerrar los ojos, y siendo,
      como era, de la mejor pasta de maridos que pod&iacute;a
      haber en el mundo.
    </p>
    <p>
      &mdash; &iquest;Qu&eacute; tienes hoy, compadre? &mdash; le
      dijo.
    </p>
    <p>
      &mdash; &iexcl;Tengo, que si le veo otra vez en mi casa,
      como hay Dios que se arma la fiesta!
    </p>
    <p>
      Don Liborio se encogi&oacute; de hombros y se march&oacute;
      riendo. El entr&oacute; en su casa todo descompuesto y
      repiti&oacute;le a su mujer:
    </p>
    <p>
      &mdash; Si veo aqu&iacute; otra vez "al se&ntilde;or
      compadre", como hay Dios que se arma la fiesta.
    </p>
    <p>
      V&eacute;nera se puso en jarras y comenz&oacute; a
      rega&ntilde;arle y a decirle improperios. El se obstinaba
      en decir siempre que s&iacute; con la cabeza, pegado a la
      pared, como un buey que tiene la mosca y no quiere darse a
      razones. Los chicos lloraban al ver aquella novedad. La
      mujer, al cabo, cogi&oacute; la tranca y le ech&oacute; de
      casa para quit&aacute;rsele de delante, diciendo que ella
      era muy due&ntilde;a de hacer lo que le parec&iacute;a
      bien.
    </p>
    <p>
      "Pucherete" no pod&iacute;a trabajar en el barbecho:
      siempre pensaba en lo mismo, y ten&iacute;a una cara de
      basilisco que no se le conoc&iacute;a. Un s&aacute;bado,
      antes de anochecer, clav&oacute; la azada en el surco e se
      march&oacute; sin saldar la cuenta de la semana. Su mujer,
      al verle llegar sin los cuartos, y por a&ntilde;adidura,
      dos horas antes de lo acostumbrado, torn&oacute; a
      insultarle, y quer&iacute;a mandarle a la plaza a comprar
      sardinas saladas, porque ten&iacute;a una espina en la
      garganta. Pero &eacute;l no quiso moverse de all&iacute;,
      con la ni&ntilde;a entre las piernas, que la pobrecita no
      se atrev&iacute;a a moverse, y lloriqueaba de miedo al ver
      la cara de su padre. V&eacute;nera, aquella noche,
      ten&iacute;a el diablo en el cuerpo, y la gallina negra,
      acurrucada en la escalera, no cesaba de cacarear, como
      cuando va a suceder una desgracia.
    </p>
    <p>
      Don Liborio sol&iacute;a ir despu&eacute;s de su visita,
      antes de jugar en el caf&eacute; su partida de tresillo;
      aquella noche, V&eacute;nera dec&iacute;a que quer&iacute;a
      que le tomase el pulso, que todo el d&iacute;a hab&iacute;a
      sentido calentura por el mal que ten&iacute;a en la
      garganta. "Pucherete" estaba callado y no se mov&iacute;a
      de su sitio. Pero cuando se oy&oacute; por la tranquila
      callejuela el paso lento del doctor, que se llegaba poco a
      poco, cansado de la visita, resoplando por el calor y
      d&aacute;ndo el aire con el sombrero de paja, "Pucherete"
      cogi&oacute; la tranca con que su mujer le echaba de casa
      cuando estaba de sobra y se apost&oacute; tras de la
      puerta. Por desgracia, V&eacute;nera no se di&oacute;
      cuenta de ello, seg&uacute;n hab&iacute;a ido en aquel
      momento a la cocina a echar una brazada de le&ntilde;a bajo
      el caldero hirviendo. Apenas don Liborio puso el pie en la
      habitaci&oacute;n, su compadre levant&oacute; la tranca y
      le di&oacute; tal golpe en el cogote que le mat&oacute;
      como a un buey, sin que fuera menester m&eacute;dico ni
      boticario.
    </p>
    <p>
      As&iacute; fu&eacute; como acab&oacute; "Pucherete" en
      presidio.
    </p><br>
    <br>
    <center>
      <p>
        FIN
      </p>
    </center><br>
    <br>
    <br>
    <br>
    <br>
    <br>

  </body>
</html>
